<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578005816.6643 (2020-01-03 00:56:56) */
return array (
  'count' => 26135,
  'rows' => 
  array (
    5064 => 
    array (
      'post' => 
      array (
        'id' => '5064',
        'title' => 'У Каневі чоловік серед вулиці зарізав місцевого жителя. Причиною став нещодавній конфлікт',
        'alt_title' => '69ac8ffe450112939a5e82cb3c64169a',
        'descr' => 'У Каневі чоловік серед вулиці зарізав місцевого жителя. Причиною став нещодавній конфлікт',
        'short_post' => 'Злочин стався 24 грудня в Каневі. За декілька днів після конфлікту в розважальному закладі чоловік зарізав ножем місцевого жителя.  Про це повідомляє пресслужба ГУНП України в Черкаській області. Чоловіка з чисельними ножовими пораненнями виявили на одній із вулиць Канева. Лікарі намагалися врятувати потерпілого, але поранення виявилися тяжкими і чоловік помер. Перед смертю він встиг сказати правоохоронцям, що на нього напав місцевий житель, з яким був у конфлікті. Інших даних про нападника потерпілий повідомити не встиг. Поліцейські з’ясували, що нещодавно в одному з розважальних закладів у потерпілого був конфлікт з чоловіком. Його знайшли за місцем проживання. У підозрюваного вилучили одяг зі слідами крові. Чоловік у скоєному зізнався та розповів, що вдень був у місті та помітив потерпілого на одній з вулиць. Після цього залишив свій автомобіль та почав слідкувати за чоловіком. Коли навкруги не було людей, напав на потерпілого. Зав’язалася бійка, під час якої зловмисник наніс потерпілому декілька ножових поранень, після чого втік з місця події. Щоб приховати сліди злочину, ніж закопав. Речові докази та знаряддя злочину вилучено. Відкрито кримінальне провадження за частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:15:11',
        'keywords' => 'Канів',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злочин стався 24 грудня в Каневі. За декілька днів після конфлікту в розважальному закладі чоловік зарізав ножем місцевого жителя. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-15-07_532.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Чоловіка з чисельними ножовими пораненнями виявили на одній із вулиць Канева. Лікарі намагалися врятувати потерпілого, але поранення виявилися тяжкими і чоловік помер. Перед смертю він встиг сказати правоохоронцям, що на нього напав місцевий житель, з яким був у конфлікті. Інших даних про нападника потерпілий повідомити не встиг.</p>
<p class=\\"bb_p\\">Поліцейські з’ясували, що нещодавно в одному з розважальних закладів у потерпілого був конфлікт з чоловіком. Його знайшли за місцем проживання. У підозрюваного вилучили одяг зі слідами крові.</p>
<p class=\\"bb_p\\">Чоловік у скоєному зізнався та розповів, що вдень був у місті та помітив потерпілого на одній з вулиць. Після цього залишив свій автомобіль та почав слідкувати за чоловіком. Коли навкруги не було людей, напав на потерпілого. Зав’язалася бійка, під час якої зловмисник наніс потерпілому декілька ножових поранень, після чого втік з місця події. Щоб приховати сліди злочину, ніж закопав.</p>
<p class=\\"bb_p\\">Речові докази та знаряддя злочину вилучено. Відкрито кримінальне провадження за частиною 1 статті 115 (Умисне вбивство) Кримінального кодексу України. Вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-kanevi-cholovik-sered-vulici-zarizav-miscevogo-zhitelya-prichinoyu-stav-neshhodavnij-konflikt/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5064',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5064',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5064',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5064',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5064',
        ),
      ),
    ),
    5063 => 
    array (
      'post' => 
      array (
        'id' => '5063',
        'title' => 'Фізкабінет у поліклініці на Кобзарській відновить роботу до кінця дня, – Стадник',
        'alt_title' => 'af2750847291d40f1400e75e90c64444',
        'descr' => 'Фізкабінет у поліклініці на Кобзарській відновить роботу до кінця дня, – Стадник',
        'short_post' => 'Сьогодні до кінця дня фізіотерапевтичний кабінет у поліклініці по вул. Кобзарська, 40 відновить роботу. Про це на засіданні міськради повідомив директор департаменту охорони здоров’я Олег Стадник. Він зазначив, що у 2020 році під загрозою опиняться 11 фізкабінетів у місті, оскільки Національна служба здоров’я України їх не буде фінансувати. Стадник повідомив, що на цю потребу потрібні 17 млн грн. – Сьогодні на засідання міської ради прийшли люди з другої поліклініки, завтра прийдуть з іншої. До вирішення проблеми треба підійти комплексно, ухвалити місцеву програму. Підрахунки є. Ми готові підготувати програму, якщо буде пряме доручення, – зазначив Стадник.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:15:07',
        'keywords' => 'медицина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні до кінця дня фізіотерапевтичний кабінет у поліклініці по вул. Кобзарська, 40 відновить роботу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-15-04_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на засіданні міськради повідомив <b class=\\"bb_b\\">директор департаменту охорони здоров’я Олег Стадник</b>.</p>
<p class=\\"bb_p\\">Він зазначив, що у 2020 році під загрозою опиняться 11 фізкабінетів у місті, оскільки Національна служба здоров’я України їх не буде фінансувати.</p>
<p class=\\"bb_p\\">Стадник повідомив, що на цю потребу потрібні 17 млн грн.</p>
<p class=\\"bb_p\\">– Сьогодні на засідання міської ради прийшли люди з другої поліклініки, завтра прийдуть з іншої. До вирішення проблеми треба підійти комплексно, ухвалити місцеву програму. Підрахунки є. Ми готові підготувати програму, якщо буде пряме доручення, – зазначив Стадник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/fizkabinet-u-poliklinici-na-kobzarskij-vidnovit-robotu-do-kincya-dnya-stadnik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5063',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5063',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5063',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5063',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5063',
        ),
      ),
    ),
    5062 => 
    array (
      'post' => 
      array (
        'id' => '5062',
        'title' => 'У Черкасах відбулася вечірка любителів читати',
        'alt_title' => 'f998e6a1aeb8134ea275362c65d610c0',
        'descr' => 'У Черкасах відбулася вечірка любителів читати',
        'short_post' => 'Буккросинг-клуб «Freebook» зібрав черкасців на літературну вечірку, - повідомляють в ЧНУ. Справжнє сімейне свято влаштувала команда Буккросинг-клубу «Freebook» Черкаського національного університету імені Богдана Хмельницького. Студенти-видавці на книжковій вечірці «Новорічні дива з Freebook» разом із містянами перевіряли, як вони знають сучасну українську літературу, насолоджувалися лірикою черкаських поетів, обмінювалися книгами, «сушили» світлини та робили нові у чарівній фотозоні, а також збирали кошти на благодійність. На кілька годин завдяки буккросерам освітній простір AmbrosHUB перетворився на творчий. На сцені запальні ведучі Каріна Черниш та Вікторія Семенюк запрошували присутніх позмагатися в літературних конкурсах. Неабияке захоплення викликав поетичний поєдинок між Ганною Клименко-Синьоок, викладачкою кафедри української літератури та компаративістики ЧНУ, відомою в поетичних колах Черкащини та за її межами, й популярним серед молоді поетом-романтиком, ведучим програми «Перший зранку» на «Українському радіо. Рось» Олексієм Юріним. Новорічним настроєм усіх присутніх заряджали яскрава команда вокального квартету ЧНУ ім. Б. Хмельницького та студентка 1-А курсу Орина Шевцова. А любителям зазирнути в майбутнє господарі свята пропонували солодкі передбачення та гадання на магічній книзі змін. Під час вечірки студенти-видавці організували безпрограшну лотерею. Виручені кошти передали студентській раді Черкаського національного на лікування онкохворих діток у межах Благодійного марафону. Свої лоти запропонували заклади й організації міста. «Піца на дровах», «Freshline», «Hello burger», «Reed’s events», «Майстерня пончиків», кафе «Fika», студія краси та перманентного макіяжу Яніни Погорілої, «Молодіжне інформаційне агентство» гуртка «Юні кореспонденти» ЦДЮТ.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Буккросинг-клуб «Freebook» зібрав черкасців на літературну вечірку, - повідомляють в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-21_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Справжнє сімейне свято влаштувала команда Буккросинг-клубу «Freebook» Черкаського національного університету імені Богдана Хмельницького. Студенти-видавці на книжковій вечірці «Новорічні дива з Freebook» разом із містянами перевіряли, як вони знають сучасну українську літературу, насолоджувалися лірикою черкаських поетів, обмінювалися книгами, «сушили» світлини та робили нові у чарівній фотозоні, а також збирали кошти на благодійність.</p>
<p class=\\"bb_p\\">На кілька годин завдяки буккросерам освітній простір AmbrosHUB перетворився на творчий. На сцені запальні ведучі Каріна Черниш та Вікторія Семенюк запрошували присутніх позмагатися в літературних конкурсах. Неабияке захоплення викликав поетичний поєдинок між Ганною Клименко-Синьоок, викладачкою кафедри української літератури та компаративістики ЧНУ, відомою в поетичних колах Черкащини та за її межами, й популярним серед молоді поетом-романтиком, ведучим програми «Перший зранку» на «Українському радіо. Рось» Олексієм Юріним.</p>
<p class=\\"bb_p\\">Новорічним настроєм усіх присутніх заряджали яскрава команда вокального квартету ЧНУ ім. Б. Хмельницького та студентка 1-А курсу Орина Шевцова. А любителям зазирнути в майбутнє господарі свята пропонували солодкі передбачення та гадання на магічній книзі змін.</p>
<p class=\\"bb_p\\">Під час вечірки студенти-видавці організували безпрограшну лотерею. Виручені кошти передали студентській раді Черкаського національного на лікування онкохворих діток у межах Благодійного марафону. Свої лоти запропонували заклади й організації міста. «Піца на дровах», «Freshline», «Hello burger», «Reed’s events», «Майстерня пончиків», кафе «Fika», студія краси та перманентного макіяжу Яніни Погорілої, «Молодіжне інформаційне агентство» гуртка «Юні кореспонденти» ЦДЮТ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vidbulasia-vechirka-liubyteliv-chytaty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5062',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5062',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5062',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5062',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5062',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5062',
        ),
      ),
    ),
    5061 => 
    array (
      'post' => 
      array (
        'id' => '5061',
        'title' => '37 черкаських воїнів отримали кошти на житло',
        'alt_title' => 'c0ac5cc166f14b97a7ca0a555a8fdedf',
        'descr' => '37 черкаських воїнів отримали кошти на житло',
        'short_post' => 'Троє з учасників бойових дій на території інших держав уже придбали собі помешкання, - повідомляють в Черкаській ОДА. Одним із важливих для бійців та їхніх родин є питання придбання житла. Станом на сьогодні компенсаційної виплати на помешкання потребувало 37 черкаських сімей осіб з інвалідністю I-II групи з числа учасників бойових дій на території інших держав, які отримали інвалідність внаслідок поранення, контузії, каліцтва. Цього року із державного бюджету виділили 16,2 млн грн для 15 таких родин. Три з них вже придбали помешкання.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Троє з учасників бойових дій на території інших держав уже придбали собі помешкання, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-18_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Одним із важливих для бійців та їхніх родин є питання придбання житла. Станом на сьогодні компенсаційної виплати на помешкання потребувало 37 черкаських сімей осіб з інвалідністю I-II групи з числа учасників бойових дій на території інших держав, які отримали інвалідність внаслідок поранення, контузії, каліцтва.</p>
<p class=\\"bb_p\\">Цього року із державного бюджету виділили 16,2 млн грн для 15 таких родин. Три з них вже придбали помешкання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/37-cherkas-kykh-voiniv-otrymaly-koshty-na-zhytlo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5061',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5061',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5061',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5061',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5061',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5061',
        ),
      ),
    ),
    5060 => 
    array (
      'post' => 
      array (
        'id' => '5060',
        'title' => 'Черкаські медики отримають доплату до заробітної платні',
        'alt_title' => '577c776224be216b0bb93adde6cd8d5b',
        'descr' => 'Черкаські медики отримають доплату до заробітної платні',
        'short_post' => 'Із такою пропозицією на засіданні виконкому виступив представник Національного Корпусу Ігор Зайчук. 1000 гривень щомісяця - таку доплату отримуватимуть працівники чи не найвідповідальнішої професії. Рятувати життя, отримуючи мізерні кошти, в той час як часто чиновники мають величезні премії за імітацію роботи - неприпустимо, - вважає він. - Сподіваюсь, таким чином хоч трохи змінимо ситуацію на краще. Далі - все в руках управління охорони здоров’я, яке має підготувати програму на 2020й рік та депутатів. Сподіваюсь, вони не дозволять собі саботувати таке важливе рішення. Доки українців намагаються знищити як націю, перетворивши на сировинну базу, Сорос та йому подібні, маємо стати на захист найціннішого - здоров’я та життя українців, - додав Зайчук.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із такою пропозицією на засіданні виконкому виступив представник Національного Корпусу Ігор Зайчук.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-15_208.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1000 гривень щомісяця - таку доплату отримуватимуть працівники чи не найвідповідальнішої професії. Рятувати життя, отримуючи мізерні кошти, в той час як часто чиновники мають величезні премії за імітацію роботи - неприпустимо, - вважає він.</p>
<p class=\\"bb_p\\">- Сподіваюсь, таким чином хоч трохи змінимо ситуацію на краще. Далі - все в руках управління охорони здоров’я, яке має підготувати програму на 2020й рік та депутатів. Сподіваюсь, вони не дозволять собі саботувати таке важливе рішення. Доки українців намагаються знищити як націю, перетворивши на сировинну базу, Сорос та йому подібні, маємо стати на захист найціннішого - здоров’я та життя українців, - додав Зайчук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-medyky-otrymaiut-doplatu-do-zarobitnoi-platni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5060',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5060',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5060',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5060',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5060',
        ),
      ),
    ),
    5059 => 
    array (
      'post' => 
      array (
        'id' => '5059',
        'title' => 'На Черкащині триває осіння погода',
        'alt_title' => 'bdea333f557986ad19aefb54e3fed7e1',
        'descr' => 'На Черкащині триває осіння погода',
        'short_post' => 'Погода буде хмарною і дощовою. Зранку температура 4? тепла, вітер північний, 5 м/с, відносна вологість повітря 98%, атмосферний тиск 745 мм. рт. ст., - повідомляють в Черкаському обласному гідрометцентрі. Сьогодні хмарну та дощову погоду формуватимуть атмосферні фронти із південного заходу. Вранці місцями по області туман, видимість 200-500 м. Вітер північно-західний, 7-12 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла. Атмосферний тиск зростатиме, відносна вологість повітря дещо зменшиться.',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Погода буде хмарною і дощовою. Зранку температура 4? тепла, вітер північний, 5 м/с, відносна вологість повітря 98%, атмосферний тиск 745 мм. рт. ст., - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-14_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні хмарну та дощову погоду формуватимуть атмосферні фронти із південного заходу. Вранці місцями по області туман, видимість 200-500 м. Вітер північно-західний, 7-12 м/с. Температура по області 2-7? тепла, у Черкасах 4-6? тепла.</p>
<p class=\\"bb_p\\">Атмосферний тиск зростатиме, відносна вологість повітря дещо зменшиться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-tryvaie-osinnia-pohoda/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5059',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5059',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5059',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5059',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5059',
        ),
      ),
    ),
    5058 => 
    array (
      'post' => 
      array (
        'id' => '5058',
        'title' => 'Черкаські поліцейські затримали викрадача легковика',
        'alt_title' => 'c5b054135150ea9151fb3b86b9a210c6',
        'descr' => 'Черкаські поліцейські затримали викрадача легковика',
        'short_post' => 'В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження. До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група. До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого. На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої. Повідомляє Сектор комунікації поліції Черкаської області. Download Nulled WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freeudemy course download freedownload karbonn firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-26 11:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В одному із сіл Чигиринського району чоловік вчинив незаконне заволодіння автомобіля «ВАЗ-2101». Поліцейські встановили місцезнаходження зловмисника. Відкрито кримінальне провадження.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_11-05-03_165.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Чигиринського відділення поліції із заявою про незаконне заволодіння автомобіля звернувся житель одного із сіл району. Чоловік розповів поліцейським, що ввечері залишив автомобіль біля свого домоволодіння. Коли вийшов, то виявив його відсутність. На місце події виїхала слідчо-оперативна група.</p>
<p class=\\"bb_p\\">До пошуків зловмисника та викраденого транспортного засобу були залучені працівники сектору реагування патрульної поліції Чигиринського відділення, які виявили викрадене авто на одній із вулиць села. Автомобіль наздогнали і зупинили. Як з’ясувалося, автівку викрав знайомий потерпілого.</p>
<p class=\\"bb_p\\">На даний час чоловікові оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 289 (Незаконне заволодіння транспортним засобом) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від п’яти до восьми років з конфіскацією майна або без такої.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freeudemy course download freedownload karbonn firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-policzejski-zatrymaly-vykradacha-legkovyka-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5058',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5058',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5058',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5058',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5058',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5058',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5058',
        ),
      ),
    ),
    5057 => 
    array (
      'post' => 
      array (
        'id' => '5057',
        'title' => 'На засіданні депутатів мітингують представники новостворених ОСББ',
        'alt_title' => 'd17c13fd1602b93001c42c818dce4600',
        'descr' => 'На засіданні депутатів мітингують представники новостворених ОСББ',
        'short_post' => 'На засіданні Черкаської міської ради мітингують представники новостворених ОСББ. Кілька десятків людей стали перед трибуною, тримаючи в руках написані адреси своїх будинків. У цей час мітингувальники виступають по черзі, пояснюючи причину мітингу. Зокрема, люди обурюються, що мешканці отримують подвійні платіжки: від ОСББ і від управляючої компанії “Нова якість”. Вони просять зняти свої будинки із балансу приватної компанії. Окрім того, люди обурюються, що міська рада так і не спрямувала у повному обсязі кошти на співфінансування ремонтів, на яке розраховували ОСББ. Як наслідок, останні не можуть розрахуватися із підрядниками. Міський голова Анатолій Бондаренко сказав, що недофінансування виникло через недоотримання коштів до бюджету. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:58:08',
        'keywords' => 'ОСББ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні Черкаської міської ради мітингують представники новостворених ОСББ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-58-03_277.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька десятків людей стали перед трибуною, тримаючи в руках написані адреси своїх будинків.</p>
<p class=\\"bb_p\\">У цей час мітингувальники виступають по черзі, пояснюючи причину мітингу. Зокрема, люди обурюються, що мешканці отримують подвійні платіжки: від ОСББ і від управляючої компанії “Нова якість”. Вони просять зняти свої будинки із балансу приватної компанії.</p>
<p class=\\"bb_p\\">Окрім того, люди обурюються, що міська рада так і не спрямувала у повному обсязі кошти на співфінансування ремонтів, на яке розраховували ОСББ. Як наслідок, останні не можуть розрахуватися із підрядниками.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Анатолій Бондаренко</b> сказав, що недофінансування виникло через недоотримання коштів до бюджету.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/%d0%b1%d0%b5%d0%b7-%d0%ba%d0%b0%d1%82%d0%b5%d0%b3%d0%be%d1%80%d1%96%d1%97/na-zasidanni-deputativ-mitinguyut-predstavniki-novostvorenix-osbb-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5057',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5057',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5057',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5057',
        ),
      ),
    ),
    5056 => 
    array (
      'post' => 
      array (
        'id' => '5056',
        'title' => 'Бондаренко обіцяє здешевлення тепла вже у грудні',
        'alt_title' => 'd2030da7da7927a6d4995ad4bbaf3e52',
        'descr' => 'Бондаренко обіцяє здешевлення тепла вже у грудні',
        'short_post' => 'У грудні черкащани отримають знижені платіжки за теплопостачання. Про це заявив мер Черкас Анатолій Бондаренко. Він зазначив, що запізнився на засідання міської ради, оскільки проводив нараду із директорами “Черкаситеплокомуненерго” і ТЕЦ. У результаті розмови й було досягнуто компромісу щодо зниження тарифу. – У грудні люди отримають платіжки – менші від 100 до 500 гривень, – зазначив Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:12',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У грудні черкащани отримають знижені платіжки за теплопостачання.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-09_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це заявив <b class=\\"bb_b\\">мер Черкас Анатолій Бондаренко</b>.</p>
<p class=\\"bb_p\\">Він зазначив, що запізнився на засідання міської ради, оскільки проводив нараду із директорами “Черкаситеплокомуненерго” і ТЕЦ. У результаті розмови й було досягнуто компромісу щодо зниження тарифу.</p>
<p class=\\"bb_p\\">– У грудні люди отримають платіжки – менші від 100 до 500 гривень, – зазначив Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-obicyaye-zdeshevlennya-tepla-vzhe-u-grudni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5056',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5056',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5056',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5056',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5056',
        ),
      ),
    ),
    5055 => 
    array (
      'post' => 
      array (
        'id' => '5055',
        'title' => 'Бондаренко грозить розслідуванням через 2,8 мільйонів на прибирання снігу',
        'alt_title' => '8f4141ff1194b667d067fbd8f0d59412',
        'descr' => 'Бондаренко грозить розслідуванням через 2,8 мільйонів на прибирання снігу',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко обіцяє відсторонити чиновників, які причетні до сплати бюджетних коштів за прибирання снігу в той час, коли його не було. Про це він заявив на засіданні міськради. Він зазначив, що сьогодні вже створена комісія, яка вивчає, хто підписав акти виконаних робіт за прибирання сніг. – На час розслідування буде відсторонено всіх, хто підписав цей акт. Усі матеріали буде передано до правоохоронних органів, починаючи від бухгалетарів, закінчуючи керівним складом. Вважати черкащан за дурнів – це занадто, – сказав Бондаренко. Міський голова також зазначив, що “ожелелиця одна була, певні суми витрачалися”. – Документи підписували всі працівники департаменту житлово-комунального комплексу: бухгалтери, Отрешко, Наумчук, Яценко – всі будуть вісдторонені сьогодні, – пообіцяв Анатолій Бондаренко. Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу. Згідно з інформації з платежу, послуги надавалися з 6 до 30 листопада. Обробляти дороги автомобілі вперше виїхали 26 листопада.',
        'author_id' => '1',
        'created_time' => '2019-12-26 10:45:08',
        'keywords' => 'прибирання снігу',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міський голова Черкас Анатолій Бондаренко обіцяє відсторонити чиновників, які причетні до сплати бюджетних коштів за прибирання снігу в той час, коли його не було.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-26/2019-12-26_10-45-06_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він заявив на засіданні міськради.</p>
<p class=\\"bb_p\\">Він зазначив, що сьогодні вже створена комісія, яка вивчає, хто підписав акти виконаних робіт за прибирання сніг.</p>
<p class=\\"bb_p\\">– На час розслідування буде відсторонено всіх, хто підписав цей акт. Усі матеріали буде передано до правоохоронних органів, починаючи від бухгалетарів, закінчуючи керівним складом. Вважати черкащан за дурнів – це занадто, – сказав Бондаренко.</p>
<p class=\\"bb_p\\">Міський голова також зазначив, що “ожелелиця одна була, певні суми витрачалися”.</p>
<p class=\\"bb_p\\">– Документи підписували всі працівники департаменту житлово-комунального комплексу: бухгалтери, Отрешко, Наумчук, Яценко – всі будуть вісдторонені сьогодні, – пообіцяв Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Нагадаємо, 12 грудня департамент житлово-комунального-комунального комплексу заплатив 2,88 мільйона гривень підприємиці Ніні Бортник за послуги з механізованого прибирання снігу.</p>
<p class=\\"bb_p\\">Згідно з інформації з платежу, послуги надавалися з 6 до 30 листопада. Обробляти дороги автомобілі вперше виїхали 26 листопада.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bondarenko-grozit-rozsliduvannyam-cherez-28-miljoniv-na-pribirannya-snigu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5055',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5055',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5055',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5055',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5055',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5055',
        ),
      ),
    ),
  ),
); 
?>