<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575825441.5374 (2019-12-08 19:17:21) */
return array (
  'count' => 1798,
  'rows' => 
  array (
    3600 => 
    array (
      'post' => 
      array (
        'id' => '3600',
        'title' => 'Упродовж тижня на кір захворів один черкащанин',
        'alt_title' => '871e406b6c90fb4a6995922bcb922717',
        'descr' => 'Упродовж тижня на кір захворів один черкащанин',
        'short_post' => 'За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3. Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок. За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано. Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.',
        'author_id' => '1',
        'created_time' => '2019-12-08 19:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_19-15-02_45.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок.</p>
<p class=\\"bb_p\\">За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано.</p>
<p class=\\"bb_p\\">Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uprodovzh-tyzhnya-na-kir-zahvoriv-odyn-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3600',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3600',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3600',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3600',
        ),
      ),
    ),
    3597 => 
    array (
      'post' => 
      array (
        'id' => '3597',
        'title' => 'В Умані судитимуть касирку “Ощадбанку”, що привласнила кошти вкладників',
        'alt_title' => 'f9aaed2bfa547ae6ca7288e1b6a8b418',
        'descr' => 'В Умані судитимуть касирку “Ощадбанку”, що привласнила кошти вкладників',
        'short_post' => 'За наслідками досудового розслідування Уманською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт стосовно працівниці банку, яка обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 4 ст. 191 (заволодіння чужим майно шляхом зловживання службовою особою своїм службовим становищем, яке вчинено у великих розмірах) Кримінального кодексу України.  Повідомили у прокуратурі Черкаської області. Досудовим розслідування установлено, що 47-річна жінка, перебуваючи на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму більш як 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства,  у в’язку з чим перебувала в міжнародному розшуку.офтадек Довідково: за вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років. Примітка: відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.',
        'author_id' => '1',
        'created_time' => '2019-12-08 17:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За наслідками досудового розслідування Уманською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт стосовно працівниці банку, яка обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 4 ст. 191 (заволодіння чужим майно шляхом зловживання службовою особою своїм службовим становищем, яке вчинено у великих розмірах) Кримінального кодексу України.  Повідомили у прокуратурі Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_17-05-04_433.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Досудовим розслідування установлено, що 47-річна жінка, перебуваючи на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району привласнила кошти вкладників на загальну суму більш як 226 тис. грн. Після скоєного злочину, працівниця банку тривалий час переховувалася від слідства,  у в’язку з чим перебувала в міжнародному розшуку.офтадек</p>
<p class=\\"bb_p\\">Довідково: за вчинення злочину особі загрожує покарання у вигляді позбавлення волі на строк від 5 до 8 років, з позбавленням права обіймати певні посади чи займатись певною діяльністю на строк до 3 років.</p>
<p class=\\"bb_p\\">Примітка: відповідно до ст. 62 Конституції України особа вважається невинуватою у вчиненні злочину й не може бути піддана кримінальному покаранню, доки її вину не буде доведено в законному порядку і встановлено обвинувальним вироком суду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-sudytymut-kasyrku-oshhadbanku-shho-pryvlasnyla-koshty-vkladnykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3597',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3597',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3597',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3597',
        ),
      ),
    ),
  ),
); 
?>