<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573082750.1257 (2019-11-07 01:25:50) */
return array (
  'count' => 5,
  'rows' => 
  array (
    711 => 
    array (
      'post' => 
      array (
        'id' => '711',
        'title' => 'Неповнолітній черкащанин може сісти за грати на вісім років за крадіжку',
        'alt_title' => '69f81bab5d3b0453e2c0a315c4373a8a',
        'descr' => 'Неповнолітній черкащанин може сісти за грати на вісім років за крадіжку',
        'short_post' => 'Канівським відділом Золотоніської місцевої прокуратури здійснювалось процесуальне керівництво в кримінальному провадженні за фактом викрадення неповнолітнім майна з житлового будинку, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 186 (грабіж, поєднаний з проникненням у житло) Кримінального кодексу України. У ході слідства встановлено, що 15-річний підліток в одному з сіл Канівського району проник в будинок місцевої жительки, де незаконно заволодів майном та грішми потерпілої. Після повернення власниці додому та викриття нею грабіжника, юнак, продовжуючи злочинні дії, втік з місця події разом з викраденим. Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті. Довідково: неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-06 18:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Канівським відділом Золотоніської місцевої прокуратури здійснювалось процесуальне керівництво в кримінальному провадженні за фактом викрадення неповнолітнім майна з житлового будинку, за ознаками кримінального правопорушення, передбаченого ч. 3 ст. 186 (грабіж, поєднаний з проникненням у житло) Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_18-58-02_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ході слідства встановлено, що 15-річний підліток в одному з сіл Канівського району проник в будинок місцевої жительки, де незаконно заволодів майном та грішми потерпілої. Після повернення власниці додому та викриття нею грабіжника, юнак, продовжуючи злочинні дії, втік з місця події разом з викраденим.</p>
<p class=\\"bb_p\\">Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті.</p>
<p class=\\"bb_p\\">Довідково: неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nepovnolitnij-cherkashhanyn-mozhe-sisty-za-graty-na-visim-rokiv-za-kradizhku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '711',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '711',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '711',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '711',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '711',
        ),
      ),
    ),
  ),
); 
?>