<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579378445.3298 (2020-01-18 22:14:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6146 => 
    array (
      'post' => 
      array (
        'id' => '6146',
        'title' => 'Без паніки: наступного місяця черкасці отримають видозмінені платіжки за тепло',
        'alt_title' => '96ceff92863b6dacc2358dc489a03bec',
        'descr' => 'Без паніки: наступного місяця черкасці отримають видозмінені платіжки за тепло',
        'short_post' => 'Відповідно до нового закону “Про житлово-комунальні послуги” послуга централізованого опалення змінюється на “послугу постачання теплової енергії”. Оновлені платіжки черкасці отримають уже за січень, після перерахунку нового тарифу. Про це під час пресконференції розповів директор КП “Черкаситеплокомуненерго” Павло Карась, інформує  vikka.ua. За словами посадовця, внаслідок цього нововведення буде змінено платіжну квитанцію. Вона стане надзвичайно складною, оскільки міститиме повний перелік послуг, за які платить споживач. У платіжці будуть показники загального будинкового лічильника, розподіл показників загально будинкового лічильника на квадратні метри, розподіл втрат на місцях загального користування, втрат на функціонування системи опалення, дві абонплати: одну за абонентське обслуговування тобто роботу абонвідділу, а також абонплату двох ставкового тарифу. Також нова платіжка містить внески на встановлення, обслуговування та на заміну вузлів комерційного обліку, пеню. “Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач має буде сплатити банківські витрати за сплату кожного з цих платежів”, ? зазначив Павло Карась. Він додав, що головна мета такого детального опису – прозорість. Тобто споживач бачитиме, за що він платить. Раніше все це було в одному тарифі на централізоване опалення. Зараз все виокремили в окремі платежі і навіть саме опалення розшифрували: скільки окремо тепла отримала квартира, скільки отримали місця загального користування та скільки тепла втрачено на функціонування системи всередині самого будинку. Аналогічна ситуація з гарячим водопостачанням. По ньому нові платіжки буде розроблено згодом. Слід додати, що втрати на функціонування системи гарячого водопостачання рахуються як опалення. Тому влітку, коли буде подаватися гаряча вода, в графі “опалення” може бути рахунок. “Люди не будуть платити більше, ніж платять зараз, просто це все буде детально розшифровано. Ми до цього готувалися рік, зробили програмний комплекс, який буде проводити ці обрахунки і щойно буде затверджено новий тариф, кожен споживач отримає новий договір із супровідним листом із поясненням нововведень”, – зауважив Павло Карась.',
        'author_id' => '1',
        'created_time' => '2020-01-14 16:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно до нового закону “Про житлово-комунальні послуги” послуга централізованого опалення змінюється на “послугу постачання теплової енергії”. Оновлені платіжки черкасці отримають уже за січень, після перерахунку нового тарифу. Про це під час пресконференції розповів директор КП “Черкаситеплокомуненерго” Павло Карась, інформує  vikka.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_16-01-13_476.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами посадовця, внаслідок цього нововведення буде змінено платіжну квитанцію. Вона стане надзвичайно складною, оскільки міститиме повний перелік послуг, за які платить споживач.</p>
<p class=\\"bb_p\\">У платіжці будуть показники загального будинкового лічильника, розподіл показників загально будинкового лічильника на квадратні метри, розподіл втрат на місцях загального користування, втрат на функціонування системи опалення, дві абонплати: одну за абонентське обслуговування тобто роботу абонвідділу, а також абонплату двох ставкового тарифу. Також нова платіжка містить внески на встановлення, обслуговування та на заміну вузлів комерційного обліку, пеню.</p>
<p class=\\"bb_p\\">“Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач має буде сплатити банківські витрати за сплату кожного з цих платежів”, ? зазначив Павло Карась.</p>
<p class=\\"bb_p\\">Він додав, що головна мета такого детального опису – прозорість. Тобто споживач бачитиме, за що він платить. Раніше все це було в одному тарифі на централізоване опалення. Зараз все виокремили в окремі платежі і навіть саме опалення розшифрували: скільки окремо тепла отримала квартира, скільки отримали місця загального користування та скільки тепла втрачено на функціонування системи всередині самого будинку.</p>
<p class=\\"bb_p\\">Аналогічна ситуація з гарячим водопостачанням. По ньому нові платіжки буде розроблено згодом.</p>
<p class=\\"bb_p\\">Слід додати, що втрати на функціонування системи гарячого водопостачання рахуються як опалення. Тому влітку, коли буде подаватися гаряча вода, в графі “опалення” може бути рахунок.</p>
<p class=\\"bb_p\\">“Люди не будуть платити більше, ніж платять зараз, просто це все буде детально розшифровано. Ми до цього готувалися рік, зробили програмний комплекс, який буде проводити ці обрахунки і щойно буде затверджено новий тариф, кожен споживач отримає новий договір із супровідним листом із поясненням нововведень”, – зауважив Павло Карась.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/bez-paniky-nastupnogo-misyaczya-cherkasczi-otrymayut-vydozmineni-platizhky-za-teplo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6146',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6146',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6146',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6146',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6146',
        ),
      ),
    ),
  ),
); 
?>