<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573600637.4038 (2019-11-13 01:17:17) */
return array (
  'count' => 179,
  'rows' => 
  array (
    372 => 
    array (
      'post' => 
      array (
        'id' => '372',
        'title' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'alt_title' => 'a386ee65546d0b5b733effb8859a9d08',
        'descr' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'short_post' => 'Проект носить назву «Соловей», він стартував у минулому році. Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році. Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів. Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-23-06_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p\\">Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів.</p>
<p class=\\"bb_p\\">Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751331-google-zapustila-sekretniy-proekt-zi-zboru-medichnih-danih-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '372',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '372',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '372',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '372',
        ),
      ),
    ),
    370 => 
    array (
      'post' => 
      array (
        'id' => '370',
        'title' => 'Життєві труднощі погіршують IQ і руйнують мозок',
        'alt_title' => '3881ce72a492cccd14d75b3ca620bf30',
        'descr' => 'Життєві труднощі погіршують IQ і руйнують мозок',
        'short_post' => 'Вчені довели, що несприятливі зовнішні обставини негативно впливають на рівень інтелекту. Життєві труднощі призводять до погіршення показника IQ і роботи головного мозку. Такий висновок зробили вчені на підставі результатів великого дослідження за участю підлітків, інформує Ukr.Media. Підсумки експерименту засвідчили, що на зазначену негативну динаміку впливає наявність епігенетичної модифікації у геномі DRD2, який здатний під дією негативних зовнішніх факторів знижувати рівень інтелекту. До зазначених негативних факторів належать людські страхи, пов\'язані з бідністю, насильством, голодом і стресовими ситуаціями. Відчуття тривоги позбавляють людину здатності звикати до нового середовища, зберігати дані на рівні ДНК і передаючи їх наступному поколінню. Наявність взаємозв\'язку між низькими результатами інтелектуального тестування на IQ і трансформаціями гена DRD2 засвідчив експеримент, проведений серед 1,5 тисяч підлітків. На думку експертів, постійні страхи і присутність складних життєвих умов провокували зниження активності макромолекули і погіршення функціонування головного мозку.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:03:08',
        'keywords' => 'Мозок, Розвиток, Труднощі, Карта руйнувань',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені довели, що несприятливі зовнішні обставини негативно впливають на рівень інтелекту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-03-02_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Життєві труднощі призводять до погіршення показника IQ і роботи головного мозку. Такий висновок зробили вчені на підставі результатів великого дослідження за участю підлітків, інформує Ukr.Media. Підсумки експерименту засвідчили, що на зазначену негативну динаміку впливає наявність епігенетичної модифікації у геномі DRD2, який здатний під дією негативних зовнішніх факторів знижувати рівень інтелекту. До зазначених негативних факторів належать людські страхи, пов\'язані з бідністю, насильством, голодом і стресовими ситуаціями. Відчуття тривоги позбавляють людину здатності звикати до нового середовища, зберігати дані на рівні ДНК і передаючи їх наступному поколінню. Наявність взаємозв\'язку між низькими результатами інтелектуального тестування на IQ і трансформаціями гена DRD2 засвідчив експеримент, проведений серед 1,5 тисяч підлітків. На думку експертів, постійні страхи і присутність складних життєвих умов провокували зниження активності макромолекули і погіршення функціонування головного мозку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405605/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '370',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '370',
        ),
      ),
    ),
    366 => 
    array (
      'post' => 
      array (
        'id' => '366',
        'title' => 'Вчені розкрили генетичний секрет древніх римлян',
        'alt_title' => '685c9682edb7289613e15158c4a9aba3',
        'descr' => 'Вчені розкрили генетичний секрет древніх римлян',
        'short_post' => 'Генетики вперше простежили історію жителів Риму від епохи мисливців і збирачів до розпаду стародавньої імперії. Група вчених проаналізувала геноми 127 людей, що жили в Римі в останні 12 тисяч років. Отримана інформація дозволяє по?новому поглянути на історію Вічного Міста, інформує Ukr.Media. Дослідники обмежили свій інтерес тими останками, які можна було досить точно датувати. Зразки були взяті у 26 археологічних пам\'ятках Рима та його околиць. Автори дослідження змогли побачити сліди двох дуже давніх хвиль прибульців. Близько 8 тисяч років тому в Італії з\'явилися вихідці з Близького Сходу — територій сучасних Туреччини та Іраку. Археологи вважають, що ці прибульці практикували примітивне землеробство, яке давало їм переваги в конкуренції з корінними європейцями, які займалися полюванням і збиральництвом. За історично короткий час аборигенів витіснили з їх споконвічних територій і, ймовірно, або знищили, або асимілювали. Друга хвиля прибульців накрила Європу в період від 5 до 3 тисяч років тому. Швидше за все це були племена Прикаспію і Причорномор\'я.Щось подібне відбувалося тоді по всій Європі, тому до VIII століття до н. е.., коли в тих краях починається більш-менш достовірна історія і, суміжно засновується Рим, генетична картина населення повинна бути більш-менш схожа з загальноєвропейською. Її, щоправда, з такою детальністю ще ніхто не вивчав, тому можливі серйозні корективи. Час минав, Римська республіка, а потім — Імперія, розширювалися. На піку своєї могутності ця держава повністю контролювала береги Середземного моря з усіх боків і безліч прилеглих до нього країн, включаючи Північну Африку, Близький Схід, Іберійський півострів, Францію, Англію і південну Німеччину — тоді всі ці країни називалися інакше. Розширення політичних кордонів держави викликало закономірний приплив мігрантів в її столицю, де люди намагалися досягти добробуту і побудувати кар\'єру. Це дуже чітко проявляється в генотипі, причому його зміни вказують на те, що іммігрантів зі Сходу тоді було більше, ніж всіх інших. Ймовірно, річ у тому, що цей регіон вже в ті часи був більш населений. Потім Римська Імперія старіє, населення столиці в кілька разів викошується епідеміями і різними завойовниками, а з півночі приходять нові люди. В результаті генетичний склад середнього римлянина поступово стає сучасним — південноєвропейським. Головним висновком своєї роботи автори вважають те, що генетичні зміни історичної епохи — в останні приблизно 2500 років — відбувалися дуже швидко.',
        'author_id' => '1',
        'created_time' => '2019-11-11 20:33:06',
        'keywords' => 'Вчені, Секрети, Римляни, Генетичний код',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Генетики вперше простежили історію жителів Риму від епохи мисливців і збирачів до розпаду стародавньої імперії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_20-33-02_360.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Група вчених проаналізувала геноми 127 людей, що жили в Римі в останні 12 тисяч років. Отримана інформація дозволяє по?новому поглянути на історію Вічного Міста, інформує Ukr.Media. Дослідники обмежили свій інтерес тими останками, які можна було досить точно датувати. Зразки були взяті у 26 археологічних пам\'ятках Рима та його околиць. Автори дослідження змогли побачити сліди двох дуже давніх хвиль прибульців. Близько 8 тисяч років тому в Італії з\'явилися вихідці з Близького Сходу — територій сучасних Туреччини та Іраку. Археологи вважають, що ці прибульці практикували примітивне землеробство, яке давало їм переваги в конкуренції з корінними європейцями, які займалися полюванням і збиральництвом. За історично короткий час аборигенів витіснили з їх споконвічних територій і, ймовірно, або знищили, або асимілювали. Друга хвиля прибульців накрила Європу в період від 5 до 3 тисяч років тому. Швидше за все це були племена Прикаспію і Причорномор\'я.Щось подібне відбувалося тоді по всій Європі, тому до VIII століття до н. е.., коли в тих краях починається більш-менш достовірна історія і, суміжно засновується Рим, генетична картина населення повинна бути більш-менш схожа з загальноєвропейською. Її, щоправда, з такою детальністю ще ніхто не вивчав, тому можливі серйозні корективи. Час минав, Римська республіка, а потім — Імперія, розширювалися. На піку своєї могутності ця держава повністю контролювала береги Середземного моря з усіх боків і безліч прилеглих до нього країн, включаючи Північну Африку, Близький Схід, Іберійський півострів, Францію, Англію і південну Німеччину — тоді всі ці країни називалися інакше. Розширення політичних кордонів держави викликало закономірний приплив мігрантів в її столицю, де люди намагалися досягти добробуту і побудувати кар\'єру. Це дуже чітко проявляється в генотипі, причому його зміни вказують на те, що іммігрантів зі Сходу тоді було більше, ніж всіх інших. Ймовірно, річ у тому, що цей регіон вже в ті часи був більш населений. Потім Римська Імперія старіє, населення столиці в кілька разів викошується епідеміями і різними завойовниками, а з півночі приходять нові люди. В результаті генетичний склад середнього римлянина поступово стає сучасним — південноєвропейським. Головним висновком своєї роботи автори вважають те, що генетичні зміни історичної епохи — в останні приблизно 2500 років — відбувалися дуже швидко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405467/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '366',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '366',
        ),
      ),
    ),
  ),
); 
?>