<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576712699.9461 (2019-12-19 01:44:59) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3613 => 
    array (
      'post' => 
      array (
        'id' => '3613',
        'title' => 'На Сході загинув черкаський воїн',
        'alt_title' => '5055263e7f116c82201694c411718f77',
        'descr' => 'На Сході загинув черкаський воїн',
        'short_post' => 'У суботу, 7 грудня, у зоні проведення Операції об’єднаних сил загинув боєць із Черкас Дмитро Тьомний. Про це Суспільному повідомив обласний військовий комісар Євген Курбет. – Військовослужбовець, призваний Черкаським об’єднаним міським військовим комісаріатом до 72-ої механізованої бригади, загинув під час обстрілів у районі населеного пункту Золоте о 22.55 7 грудня. Зараз вирішується питання щодо доставки тіла і поховання.',
        'author_id' => '1',
        'created_time' => '2019-12-09 08:45:04',
        'keywords' => 'АТО',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У суботу, 7 грудня, у зоні проведення Операції об’єднаних сил загинув боєць із Черкас Дмитро Тьомний.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_08-45-03_27.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це Суспільному повідомив обласний військовий комісар Євген Курбет.</p>
<p class=\\"bb_p\\">– Військовослужбовець, призваний Черкаським об’єднаним міським військовим комісаріатом до 72-ої механізованої бригади, загинув під час обстрілів у районі населеного пункту Золоте о 22.55 7 грудня. Зараз вирішується питання щодо доставки тіла і поховання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-sxodi-zaginuv-cherkaskij-vo%d1%97n/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3613',
        ),
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '3613',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3613',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3613',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3613',
        ),
      ),
    ),
  ),
); 
?>