<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576368048.8483 (2019-12-15 02:00:48) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3891 => 
    array (
      'post' => 
      array (
        'id' => '3891',
        'title' => 'У Черкасах виявили сказ',
        'alt_title' => 'e809ae9ccca47348f8bf9b8a5991c3c1',
        'descr' => 'У Черкасах виявили сказ',
        'short_post' => 'Випадок захворювання на сказ у собаки міського жителя підтвердили лабораторні дослідження, які проводила Черкаська регіональна державна лабораторія Держпродспоживслужби. Спеціалісти Черкаського міського управління Головного управління Держпродспоживслужби в області разом з фахівцями міської державної лікарні ветеринарної медицини провели епізоотологічне та епідеміологічне обстеження осередку сказу, встановлено коло контактних з хворою твариною осіб. Це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ.',
        'author_id' => '1',
        'created_time' => '2019-12-11 16:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Випадок захворювання на сказ у собаки міського жителя підтвердили лабораторні дослідження, які проводила Черкаська регіональна державна лабораторія Держпродспоживслужби.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_16-05-12_2.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спеціалісти Черкаського міського управління Головного управління Держпродспоживслужби в області разом з фахівцями міської державної лікарні ветеринарної медицини провели епізоотологічне та епідеміологічне обстеження осередку сказу, встановлено коло контактних з хворою твариною осіб.</p>
<p class=\\"bb_p\\">Це вже вдруге за 2019-ий рік у Черкасах реєструють випадок захворювання тварин на сказ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyiavyly-skaz/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3891',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3891',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3891',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3891',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3891',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3891',
        ),
      ),
    ),
  ),
); 
?>