<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576108108.7066 (2019-12-12 01:48:28) */
return array (
  'count' => 4,
  'rows' => 
  array (
    305 => 
    array (
      'post' => 
      array (
        'id' => '305',
        'title' => 'Черкащанин на землях історико-культурного фонду посіяв соняшник',
        'alt_title' => '9cde8f1b2427f1b39653dc1849d80119',
        'descr' => 'Черкащанин на землях історико-культурного фонду посіяв соняшник',
        'short_post' => 'Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом самовільного зайняття земельних ділянок історико-культурного призначення загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області. За наслідками досудового розслідування 31.10.2019 року прокурором погоджено та скеровано до суду обвинувальний акт стосовно місцевого жителя. Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай. Довідково: санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років. За інфорацією Черкаської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-11-03 10:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом самовільного зайняття земельних ділянок історико-культурного призначення загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_10-05-09_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За наслідками досудового розслідування 31.10.2019 року прокурором погоджено та скеровано до суду обвинувальний акт стосовно місцевого жителя.</p>
<p class=\\"bb_p\\">Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай.</p>
<p class=\\"bb_p\\">Довідково: санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років.</p>
<p class=\\"bb_p\\">За інфорацією Черкаської місцевої прокуратури</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkashhanin-na-zemlyah-istoriko-kulturnogo-fondu-posiyav-sonyashnik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '305',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '305',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '305',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '305',
        ),
      ),
    ),
  ),
); 
?>