<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574286410.6041 (2019-11-20 23:46:50) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    426 => 
    array (
      'post' => 
      array (
        'id' => '426',
        'title' => 'Черкащанки стали переможницями Кубку України з боксу',
        'alt_title' => 'a348ddf372ebc407730e4d05af59df0d',
        'descr' => 'Черкащанки стали переможницями Кубку України з боксу',
        'short_post' => 'Марина Мальована та Анастасія Шпанюк стали переможницями Кубку України з боксу, який із 28 жовтня по 3 листопада відбувався у Черкасах. Мальована у фіналі змагань перемогла представницю Івано-Франківська Яну Сидор у ваговій категорії 60 кг, а Шпанюк виявилася сильнішою за Єлізавету Саюшкіну з Києва у ваговій категорії 81 кг. Ще дві представниці збірної Черкаської області – Тетяна Копань, Валерія Іонан та Анастасія Ковальчук здобули на турнірі друге та два треті місця відповідно. “Дякую Федерації боксу Черкаської області, її президенту, депутату Черкаської міської ради Сергію Тищенку , та її віцепрезиденту, заступнику міського голови Юрію Ботнару за організацію яскравого спортивного свята такого високого рівня. Нашою командною роботою ми доводимо, що Черкаси здатні виховувати справжніх чемпіонів та влаштовувати потужні спортивні заходи, і мають реальний потенціал, щоб в майбутньому стати спортивною столицею України,-“ відзначив міський голова Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-04 15:25:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Марина Мальована та Анастасія Шпанюк стали переможницями Кубку України з боксу, який із 28 жовтня по 3 листопада відбувався у Черкасах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_15-25-03_803.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Мальована у фіналі змагань перемогла представницю Івано-Франківська Яну Сидор у ваговій категорії 60 кг, а Шпанюк виявилася сильнішою за Єлізавету Саюшкіну з Києва у ваговій категорії 81 кг. Ще дві представниці збірної Черкаської області – Тетяна Копань, Валерія Іонан та Анастасія Ковальчук здобули на турнірі друге та два треті місця відповідно.</p>
<p class=\\"bb_p\\">“Дякую Федерації боксу Черкаської області, її президенту, депутату Черкаської міської ради Сергію Тищенку , та її віцепрезиденту, заступнику міського голови Юрію Ботнару за організацію яскравого спортивного свята такого високого рівня. Нашою командною роботою ми доводимо, що Черкаси здатні виховувати справжніх чемпіонів та влаштовувати потужні спортивні заходи, і мають реальний потенціал, щоб в майбутньому стати спортивною столицею України,-“ відзначив міський голова Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanky-staly-peremozhnyczyamy-kubku-ukrayiny-z-boksu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '426',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '426',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '426',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '426',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '426',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '426',
        ),
      ),
    ),
    425 => 
    array (
      'post' => 
      array (
        'id' => '425',
        'title' => 'Новий очільник обласної адміністрації пообіцяв прозорість роботи і швидкі результати',
        'alt_title' => '20619f1c6178fe5030f9f71333d3f92d',
        'descr' => 'Новий очільник обласної адміністрації пообіцяв прозорість роботи і швидкі результати',
        'short_post' => 'Сьогодні на Черкащину приїхав з робочим візитом перший заступник голови Офісу Президента Сергій Трофімов, який представив громадськості нового голову Черкаської ОДА Романа Бондара. Серед найгостріших проблем Черкащини Сергій Трофімов зазначив проблему опалення в Смілі, ремонт доріг на Черкащині та екологічні проблеми від МХП. Він також запросив після представлення на бесіду керівників фракцій облради, обговорити проблеми області. – Сьогоднішні виклики вимагають більш швидких результатів, тому відбулась зміна голови ОДА. Хочемо подякувати попередньому голові Ігору Шевченку, за його роботу, – пояснив Трофімов. Також, Бондар пообіцяв відкритість, співпрацю зі ЗМІ, допомогу бізнесу, вирішення проблем з ремонтом доріг. Він також познайомив облсть із новим начальником УСБУ області – Погасія Юрія Миколайовича. Цікаво, що людина з таким ім’ям та прізвищем працювала в органах внутрішніх справ області, однак новий очільник СБУ – просто його однофамілець. Найближчим часом новий губернатор пообіцяв на прес-конференції відповісти на усі питання.',
        'author_id' => '1',
        'created_time' => '2019-11-04 15:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на Черкащину приїхав з робочим візитом перший заступник голови Офісу Президента Сергій Трофімов, який представив громадськості нового голову Черкаської ОДА Романа Бондара.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_15-15-04_668.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед найгостріших проблем Черкащини Сергій Трофімов зазначив проблему опалення в Смілі, ремонт доріг на Черкащині та екологічні проблеми від МХП. Він також запросив після представлення на бесіду керівників фракцій облради, обговорити проблеми області.</p>

<p class=\\"bb_p\\">– Сьогоднішні виклики вимагають більш швидких результатів, тому відбулась зміна голови ОДА. Хочемо подякувати попередньому голові Ігору Шевченку, за його роботу, – пояснив Трофімов.</p>
<p class=\\"bb_p\\">Також, Бондар пообіцяв відкритість, співпрацю зі ЗМІ, допомогу бізнесу, вирішення проблем з ремонтом доріг. Він також познайомив облсть із новим начальником УСБУ області – Погасія Юрія Миколайовича. Цікаво, що людина з таким ім’ям та прізвищем працювала в органах внутрішніх справ області, однак новий очільник СБУ – просто його однофамілець.</p>
<p class=\\"bb_p\\">Найближчим часом новий губернатор пообіцяв на прес-конференції відповісти на усі питання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-ochilnyk-oblasnoyi-administracziyi-poobiczyav-prozorist-roboty-i-shvydki-rezultaty/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '425',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '425',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '425',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '425',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '425',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '425',
        ),
      ),
    ),
    424 => 
    array (
      'post' => 
      array (
        'id' => '424',
        'title' => 'Судитимуть черкащанина, який засіяв та намагався незаконно зібрати урожай соняшника на землях історико-культурного фонду',
        'alt_title' => 'a5d941ea5b748c3d4decad303386b5c3',
        'descr' => 'Судитимуть черкащанина, який засіяв та намагався незаконно зібрати урожай соняшника на землях історико-культурного фонду',
        'short_post' => 'Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом самовільного зайняття земельних ділянок історико-культурного призначення загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області.За наслідками досудового розслідування 31.10.2019 року прокурором погоджено та скеровано до суду обвинувальний акт стосовно місцевого жителя.Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай.Довідково: санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років.Прес-служба  прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-04 15:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом самовільного зайняття земельних ділянок історико-культурного призначення загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області.</p><p class=\\"bb_p\\">За наслідками досудового розслідування 31.10.2019 року прокурором погоджено та скеровано до суду обвинувальний акт стосовно місцевого жителя.</p><p class=\\"bb_p\\">Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба  прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_15-05-09_351.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36991" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '424',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '424',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '424',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '424',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '424',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '424',
        ),
      ),
    ),
    422 => 
    array (
      'post' => 
      array (
        'id' => '422',
        'title' => 'На Черкащині очікується потепління',
        'alt_title' => '3a5a7f62bcd4d45cf92c7fbebf3e02ac',
        'descr' => 'На Черкащині очікується потепління',
        'short_post' => 'Погоду Черкащини формує трійка циклонів з північного заходу — BENEDIKT, ZED та ARNE. Вони несуть погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі. Про це інформує Черкаський обласний гідрометцентр. Початок тижня тижня буде під впливом потужних південно-західних повітряних потоків, які принесуть середземноморське тепло. Вдень очікується до +17..19? Нічна температура становитиме близько +10?. Середній температурний фон може перевищити кліматичні показники на 8-10?. До кінця тижня Черкащина опиниться у зоні «хвильового атмосферного фронту», тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла, можливі несуттєві опади та тумани. Аби уникнути аварій під час туману, черкащанам радять взяти до уваги кілька рекомендацій: • Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло. • Позбавтеся туману зсередини. Не допускайте запотівання стекол. Якщо ж таке сталося, то включіть опалення і вентиляцію салону. • Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год). • Коли потрапили в туман, слід забути про маневрування, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте інших водіїв про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію. • Тримайте дистанцію. Їдьте на безпечній відстані від автомобіля, що рухається попереду. Задні ліхтарі такого під час туману можуть створити оманливе відчуття безпеки. • Режим тиші. Бажано, щоб під час руху в салоні не було гучної музики – так краще чути звуки іншого авто.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:59:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погоду Черкащини формує трійка циклонів з північного заходу — BENEDIKT, ZED та ARNE. Вони несуть погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі. Про це інформує Черкаський обласний гідрометцентр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-57_418.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Початок тижня тижня буде під впливом потужних південно-західних повітряних потоків, які принесуть середземноморське тепло. Вдень очікується до +17..19? Нічна температура становитиме близько +10?. Середній температурний фон може перевищити кліматичні показники на 8-10?.</p>
<p class=\\"bb_p\\">До кінця тижня Черкащина опиниться у зоні «хвильового атмосферного фронту», тепло дещо спаде, температура впродовж доби буде в межах +9..+14? тепла, можливі несуттєві опади та тумани.</p>
<p class=\\"bb_p\\">Аби уникнути аварій під час туману, черкащанам радять взяти до уваги кілька рекомендацій:</p>
<p class=\\"bb_p\\">• Прогріваючи авто, увімкніть склоочисники. Часто ілюзії густого туману додає брудне лобове скло.</p>
<p class=\\"bb_p\\">• Позбавтеся туману зсередини. Не допускайте запотівання стекол. Якщо ж таке сталося, то включіть опалення і вентиляцію салону.</p>
<p class=\\"bb_p\\">• Зменшіть швидкість. «Золоте» правило їзди в тумані: швидкість руху не повинна перевищувати половини відстані видимості (при видимості 10 метрів – швидкість не більше 5 км / год).</p>
<p class=\\"bb_p\\">• Коли потрапили в туман, слід забути про маневрування, випередження. Якщо ж є гостра необхідність такого маневру, то будь-яким способом попередьте інших водіїв про свої наміри: світлом фар, сигналом, поворотником. Також варто відмовитися від раптового та різкого гальмування. Якщо ж ви змушені зупинитися в силу певних обставин, тоді починайте повільно зменшувати швидкість, а після зупинки вмикайте аварійну сигналізацію.</p>
<p class=\\"bb_p\\">• Тримайте дистанцію. Їдьте на безпечній відстані від автомобіля, що рухається попереду. Задні ліхтарі такого під час туману можуть створити оманливе відчуття безпеки.</p>
<p class=\\"bb_p\\">• Режим тиші. Бажано, щоб під час руху в салоні не було гучної музики – так краще чути звуки іншого авто.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-ochikuyetsya-poteplinnya-8/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '422',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '422',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '422',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '422',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '422',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '422',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '422',
        ),
      ),
    ),
    420 => 
    array (
      'post' => 
      array (
        'id' => '420',
        'title' => 'Відбулося представлення нового голови ОДА',
        'alt_title' => '7faaad4686ca52bdcffe1bbc06af57d5',
        'descr' => 'Відбулося представлення нового голови ОДА',
        'short_post' => 'Сьогодні в сесійній залі Черкаської обласної ради представили нового голову ОДА. Ним став Роман Боднар. Його представив Сергій Трофімов, заступник голови Офісу президента. - За неповні сто днів досягнуто певних результатів, однак виклики, які перед нами є, вимагають певних змін, — відзначив Сергій Трофімов перед призначенням нового голови області, подякувавши Ігорю Шевченку за роботу. - Я хотів би, щоб мене оцінювали за моїми конкретними справами. Я не вважаю призначення досягненням. Я розумію, що це великий аванс від президента. Усвідомлюю велику відповідальність перед черкащанами і президентом. Всі мої дії будуть спрямовані виключно на користь суспільства і громадян. Я бачу три умови нашої успішної діяльності: формування команди однодумців, хто не потягне високий темп, буду звільняти, консолідація суспільства, підтримка президентом України, Урядом і Верховною Радою, — відзначив новий голова ОДА Роман Боднар. Також був призначений і новий голова СБУ в Черкаській області. На зміну Сергію Ходунову прийшов Юрій Погасій.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:58:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в сесійній залі Черкаської обласної ради представили нового голову ОДА. Ним став Роман Боднар. Його представив Сергій Трофімов, заступник голови Офісу президента.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-41_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- За неповні сто днів досягнуто певних результатів, однак виклики, які перед нами є, вимагають певних змін, — відзначив Сергій Трофімов перед призначенням нового голови області, подякувавши Ігорю Шевченку за роботу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-44_824.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Я хотів би, щоб мене оцінювали за моїми конкретними справами. Я не вважаю призначення досягненням. Я розумію, що це великий аванс від президента. Усвідомлюю велику відповідальність перед черкащанами і президентом. Всі мої дії будуть спрямовані виключно на користь суспільства і громадян. Я бачу три умови нашої успішної діяльності: формування команди однодумців, хто не потягне високий темп, буду звільняти, консолідація суспільства, підтримка президентом України, Урядом і Верховною Радою, — відзначив новий голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-48_604.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також був призначений і новий голова СБУ в Черкаській області. На зміну Сергію Ходунову прийшов Юрій Погасій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vidbulosya-predstavlennya-novogo-golovi-oda-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '420',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '420',
        ),
      ),
    ),
    419 => 
    array (
      'post' => 
      array (
        'id' => '419',
        'title' => 'Зеленський призначив начальника управління СБУ в Черкаській області',
        'alt_title' => 'e344af3f4a74df7ea7df4953dd920b83',
        'descr' => 'Зеленський призначив начальника управління СБУ в Черкаській області',
        'short_post' => 'Новим начальником управління СБУ в Черкаській області був призначений Юрій Погасій. Відповідний указ опублікований на сайті президента у понеділок, 4 листопада. Зазначимо, до цього він був діючим працівником Служби безпеки.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:58:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новим начальником управління СБУ в Черкаській області був призначений Юрій Погасій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-29_591.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний указ опублікований на сайті президента у понеділок, 4 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="https://provce.ck.ua/wp-content/uploads/2019/11/pohasiy.jpg" alt="" title="" /></p>
<p class=\\"bb_p\\">Зазначимо, до цього він був діючим працівником Служби безпеки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zelens-kyy-pryznachyv-nachal-nyka-upravlinnia-sbu-v-cherkas-kiy-oblasti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '419',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '419',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '419',
        ),
      ),
    ),
    417 => 
    array (
      'post' => 
      array (
        'id' => '417',
        'title' => 'Черкасці хочуть покарати винних за відсутність тепла у оселях',
        'alt_title' => 'b17a0c6c167903650dca1ae0249df916',
        'descr' => 'Черкасці хочуть покарати винних за відсутність тепла у оселях',
        'short_post' => 'Містяни хочуть звернутися до прокуратури і покарати винних за зрив опалювального сезону. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради. “Забезпечити якісним опаленням 100% осель у м. Черкаси. Притягнути до відповідальності осіб, відповідальних за належне забезпечення опаленням. Звернутись до правоохоронних органів та прокуратури з поданням на цих осіб.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Містяни хочуть звернутися до прокуратури і покарати винних за зрив опалювального сезону. Відповідну петицію зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-58-05_453.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Забезпечити якісним опаленням 100% осель у м. Черкаси. Притягнути до відповідальності осіб, відповідальних за належне забезпечення опаленням. Звернутись до правоохоронних органів та прокуратури з поданням на цих осіб.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasczi-hochut-pokaraty-vynnyh-za-vidsutnist-tepla-u-oselyah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '417',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '417',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '417',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '417',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '417',
        ),
      ),
    ),
    416 => 
    array (
      'post' => 
      array (
        'id' => '416',
        'title' => 'Трофімов представив нового главу області. Він розповів про проблеми Черкащини ФОТО)',
        'alt_title' => '4c2459fe06537f1d7fd92f73fda1463e',
        'descr' => 'Трофімов представив нового главу області. Він розповів про проблеми Черкащини ФОТО)',
        'short_post' => 'Роман Боднар офіційно представлений новим головою Черкаської ОДА. Під час заходу у сесійній залі він окреслив своє бачення щодо головних проблем області. Про це повідомляє кореспондент %SITENAME%. Представити очільника області приїхав заступник глави Офісу президента Сергій Трофімов. Для початку він подякував колишньому главі області Ігорю Шевченку. За словами Трофімова, за 100 днів його роботи досягнуто позитивних зрушень. При цьому про причини зміни голови він фактично не говорив. Лише повідомив про певні “виклики” для влади, не уточнюючи, про що конкретно йдеться. У свою чергу Роман Боднар прокоментував своє призначення, як аванс довіри від Президента. За його словами, є три умови успіху його роботи: формування команди однодумців, консолідація громади, підтримка Президента, Уряду та Верховної Ради. – Забезпечення транспортом освіти та медицини, покращення дорожнього покриття, вирішення екологічних питань, ремонт драматичного театру. Питання зі Смілою. І, звичайно, проблема корупції. Я утримаюся від гучних промов зараз. Свого часу я займався цією тематикою. Скоро ви все побачите, – окреслив проблеми області Боднар. Насамкінець він повідомив, що з розумінням ставиться до критики.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:35:18',
        'keywords' => 'Черкащина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роман Боднар офіційно представлений новим головою Черкаської ОДА. Під час заходу у сесійній залі він окреслив своє бачення щодо головних проблем області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-35-14_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент %SITENAME%.</p>
<p class=\\"bb_p\\">Представити очільника області приїхав <b class=\\"bb_b\\">заступник глави Офісу президента Сергій Трофімов</b>. Для початку він подякував колишньому главі області Ігорю Шевченку. За словами Трофімова, за 100 днів його роботи досягнуто позитивних зрушень. При цьому про причини зміни голови він фактично не говорив. Лише повідомив про певні “виклики” для влади, не уточнюючи, про що конкретно йдеться.</p>
<p class=\\"bb_p\\">У свою чергу Роман Боднар прокоментував своє призначення, як аванс довіри від Президента. За його словами, є три умови успіху його роботи: формування команди однодумців, консолідація громади, підтримка Президента, Уряду та Верховної Ради.</p>
<p class=\\"bb_p\\">– Забезпечення транспортом освіти та медицини, покращення дорожнього покриття, вирішення екологічних питань, ремонт драматичного театру. Питання зі Смілою. І, звичайно, проблема корупції. Я утримаюся від гучних промов зараз. Свого часу я займався цією тематикою. Скоро ви все побачите, – окреслив проблеми області Боднар.</p>
<p class=\\"bb_p\\">Насамкінець він повідомив, що з розумінням ставиться до критики.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/trofimov-predstaviv-novogo-glavu-oblasti-vin-rozpoviv-pro-problemi-cherkashhini-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '416',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '416',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '416',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '416',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '416',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '416',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '416',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '416',
        ),
      ),
    ),
    412 => 
    array (
      'post' => 
      array (
        'id' => '412',
        'title' => 'В Умані чоловік пограбував кінотеатр',
        'alt_title' => '2f546fbe402e48774423876629a98817',
        'descr' => 'В Умані чоловік пограбував кінотеатр',
        'short_post' => 'Уманською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки майна з одного із кінотеатрів міста Умані, відповідальність за яке передбачено ч. 3 ст.185 КК України (таємне викрадення чужого майна (крадіжка), вчинена повторно поєднана з проникненням інше приміщення).В ході досудового розслідування встановлено, що у вересні 2019 року 20-річний уманчанин, діючи умисно та цілеспрямовано, з корисливих мотивів, з метою таємного викрадення чужого майна проник до приміщення кінотеатру, а саме до підсобного приміщення, де зламав замок сейфу, з якого таємно викрав грошові кошти в сумі 31 тис. грн. та 2 ноутбуки, завдавши потерпілій збитку на загальну суму 39733 грн.На даний час слідчим відділом Уманського ВП ГУНП в Черкаській області досудове розслідування у даному кримінальному провадженні завершено.28 жовтня 2019 року Уманською місцевою прокуратурою відносно зловмисника затверджено та скеровано до Уманського міськрайонного суду Черкаської області обвинувальний акт за вчинення кримінального правопорушення, що передбачене ч. 3 ст. 185 КК України.      Довідково: санкція статті передбачає покарання у виді позбавлення волі на строк від трьох до шести років.ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:15:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом крадіжки майна з одного із кінотеатрів міста Умані, відповідальність за яке передбачено ч. 3 ст.185 КК України (таємне викрадення чужого майна (крадіжка), вчинена повторно поєднана з проникненням інше приміщення).</p><p class=\\"bb_p\\">В ході досудового розслідування встановлено, що у вересні 2019 року 20-річний уманчанин, діючи умисно та цілеспрямовано, з корисливих мотивів, з метою таємного викрадення чужого майна проник до приміщення кінотеатру, а саме до підсобного приміщення, де зламав замок сейфу, з якого таємно викрав грошові кошти в сумі 31 тис. грн. та 2 ноутбуки, завдавши потерпілій збитку на загальну суму 39733 грн.</p><p class=\\"bb_p\\">На даний час слідчим відділом Уманського ВП ГУНП в Черкаській області досудове розслідування у даному кримінальному провадженні завершено.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">28 жовтня 2019 року Уманською місцевою прокуратурою відносно зловмисника затверджено та скеровано до Уманського міськрайонного суду Черкаської області обвинувальний акт за вчинення кримінального правопорушення, що передбачене </b><b class=\\"bb_b\\">ч. 3 ст. 185</b> <b class=\\"bb_b\\">КК України.      </b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b> санкція статті передбачає покарання у виді позбавлення волі на строк від трьох до шести років.</p><p class=\\"bb_p\\">ПРЕС-СЛУЖБА УМАНСЬКОЇ МІСЦЕВОЇ ПРОКУРАТУРИ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-15-33_629.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/04/post-36988" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '412',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '412',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '412',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '412',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '412',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '412',
        ),
      ),
    ),
    408 => 
    array (
      'post' => 
      array (
        'id' => '408',
        'title' => 'Кому пропонували зарплати понад 75 000 гривень у жовтні?',
        'alt_title' => '7a551f13a2800ea553e6891d00980e09',
        'descr' => 'Кому пропонували зарплати понад 75 000 гривень у жовтні?',
        'short_post' => 'Щастя, звичайно, не у грошах. Проте, якими б цікавими не були задачі, а колектив – молодим та дружнім, якщо робота не приносить гідної зарплати, навряд чи ви там довго затримаєтесь. Команда hh.ua | grc підготувала ТОП-5 вакансій жовтня. У цих пропозиціях роботодавці обіцяли зарплату від 75 000 гривень. 1. Старший клінічний науковий співробітник Доктора та кандидати медичних наук у жовтні могли претендувати на посаду старшого клінічного наукового співробітника та зарплату від 75&nbsp;000 гривень. У його функції, головним чином, мав входити моніторинг дослідницьких центрів, сприяння навчанню молодших спеціалістів з клінічних досліджень, виконання функцій проектного менеджера тощо. 2. Пілот вертольоту Такому спеціалісту пропонували зарплату у розмірі від 150&nbsp;000 гривень. А от вимагали – наявність вищої або середньої спеціальної освіти за льотною спеціальністю, ліцензію пілота цивільної авіації, володіння англійською мовою - IELTS (general English) 5.0 і вище, наявність певного стажу та кількості годин нальоту (загального, в якості КПС, за приладами та вночі). 3. Java Developer До 100&nbsp;000 гривень, навчання за рахунок компанії, курси англійської та іспанської мов, потужні ноутбуки і великі монітори в комфортному, затишному офісі, компенсацію занять спортом обіцяли за розробку клієнт-серверних додатків на Java та участь у проектах по впровадженню рішень для електронної комерції та маркетингу. Ідеальний кандидат на цю посаду повинен мати досвід від 1 до 3 роки, володіти Java SE, Spring Framework, розуміти принципи об\'єктно-орієнтованого проектування, знати та вміти застосовувати патерни проектування, мати досвід роботи з веб-сервісами. 4. Голова департаменту ризиків Ви відмінно володієте англійською мовою, умієте вибудовувати роботу як з «нуля» та модернізувати існуючі процеси, знаєте сучасні методи обробки даних, технологічні інструменти і рішення, розумієте сучасні рішення в кредитному скорингу, умієте самостійно обробляти великий обсяг даних та маєте вищу освіту (математичну, фінансово-математичну, програмування)? Тоді в жовтні ви могли претендувати за зарплату 110&nbsp;000 гривень. А у ваші обов’язки входило б керівництво підрозділом ризиків та аналізу, координація процесів збору, зберігання і обробки даних для подальшого аналізу ризиків, розробка, впровадження та супровід політики управління кредитними ризиками тощо. 5. Фінансовий директор До 200&nbsp;000 гривень були готові платити спеціалісту, який буде координувати&nbsp; і контролювати облікову політику групи компаній, вибудовувати фінансову структуру в стартапі (в т.ч. IT), оцінювати інвестиційні проекти, займатись податковим плануванням, будувати службу внутрішнього аудиту.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:05:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щастя, звичайно, не у грошах. Проте, якими б цікавими не були задачі, а колектив – молодим та дружнім, якщо робота не приносить гідної зарплати, навряд чи ви там довго затримаєтесь. Команда hh.ua | grc підготувала ТОП-5 вакансій жовтня. У цих пропозиціях роботодавці обіцяли зарплату від 75 000 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-05-14_221.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1. Старший</p>
<p class=\\"bb_p\\">клінічний науковий співробітник</p>
<p class=\\"bb_p\\">Доктора та кандидати медичних наук у жовтні могли</p>
<p class=\\"bb_p\\">претендувати на посаду старшого клінічного наукового співробітника та зарплату</p>
<p class=\\"bb_p\\">від 75&nbsp;000 гривень. У його функції, головним чином, мав входити моніторинг дослідницьких центрів, сприяння навчанню</p>
<p class=\\"bb_p\\">молодших спеціалістів з клінічних досліджень, виконання функцій проектного</p>
<p class=\\"bb_p\\">менеджера тощо.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2. Пілот вертольоту</b></p>
<p class=\\"bb_p\\">Такому спеціалісту</p>
<p class=\\"bb_p\\">пропонували зарплату у розмірі</p>
<p class=\\"bb_p\\">від 150&nbsp;000 гривень. А от вимагали – наявність вищої або середньої спеціальної</p>
<p class=\\"bb_p\\">освіти за льотною спеціальністю, ліцензію пілота цивільної авіації, володіння</p>
<p class=\\"bb_p\\">англійською мовою - IELTS (general English) 5.0 і вище, наявність певного стажу</p>
<p class=\\"bb_p\\">та кількості годин нальоту (загального, в якості КПС, за приладами та вночі).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">3. Java Developer</b></p>
<p class=\\"bb_p\\">До 100&nbsp;000 гривень, навчання за рахунок компанії,</p>
<p class=\\"bb_p\\">курси англійської та іспанської мов, потужні ноутбуки і великі монітори в</p>
<p class=\\"bb_p\\">комфортному, затишному офісі, компенсацію занять спортом обіцяли за розробку</p>
<p class=\\"bb_p\\">клієнт-серверних додатків на Java та участь у проектах по впровадженню рішень</p>
<p class=\\"bb_p\\">для електронної комерції та маркетингу. Ідеальний кандидат на цю посаду повинен</p>
<p class=\\"bb_p\\">мати досвід від 1 до 3 роки, володіти Java SE, Spring Framework, розуміти</p>
<p class=\\"bb_p\\">принципи об\'єктно-орієнтованого проектування, знати та вміти застосовувати</p>
<p class=\\"bb_p\\">патерни проектування, мати досвід роботи з веб-сервісами.</p>
<p class=\\"bb_p\\">4. Голова</p>
<p class=\\"bb_p\\">департаменту ризиків</p>
<p class=\\"bb_p\\">Ви відмінно володієте англійською мовою, умієте</p>
<p class=\\"bb_p\\">вибудовувати роботу як з «нуля» та модернізувати існуючі процеси, знаєте</p>
<p class=\\"bb_p\\">сучасні методи обробки даних, технологічні інструменти і рішення, розумієте</p>
<p class=\\"bb_p\\">сучасні рішення в кредитному скорингу, умієте самостійно обробляти великий</p>
<p class=\\"bb_p\\">обсяг даних та маєте вищу освіту (математичну, фінансово-математичну, програмування)?</p>
<p class=\\"bb_p\\">Тоді в жовтні ви могли претендувати за зарплату 110&nbsp;000 гривень. А у ваші</p>
<p class=\\"bb_p\\">обов’язки входило б керівництво підрозділом ризиків та аналізу, координація</p>
<p class=\\"bb_p\\">процесів збору, зберігання і обробки даних для подальшого аналізу ризиків, розробка,</p>
<p class=\\"bb_p\\">впровадження та супровід політики управління кредитними ризиками тощо.</p>
<p class=\\"bb_p\\">5. Фінансовий</p>
<p class=\\"bb_p\\">директор</p>
<p class=\\"bb_p\\">До 200&nbsp;000 гривень були готові платити спеціалісту,</p>
<p class=\\"bb_p\\">який буде координувати&nbsp; і контролювати</p>
<p class=\\"bb_p\\">облікову політику групи компаній, вибудовувати фінансову структуру в стартапі</p>
<p class=\\"bb_p\\">(в т.ч. IT), оцінювати інвестиційні проекти, займатись податковим плануванням, будувати</p>
<p class=\\"bb_p\\">службу внутрішнього аудиту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/komu-proponuvaly-zarplaty-ponad-75-000-hryven-u-zhovtni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '408',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '408',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '408',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '408',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '408',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '408',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '408',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '408',
        ),
      ),
    ),
  ),
); 
?>