<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575573688.5992 (2019-12-05 21:21:28) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2603 => 
    array (
      'post' => 
      array (
        'id' => '2603',
        'title' => 'У Черкасах визначили місця складування снігу',
        'alt_title' => '53a362467212167bc44ea88a5ab9165e',
        'descr' => 'У Черкасах визначили місця складування снігу',
        'short_post' => 'Департаментом житлово-комунального комплексу міської ради визначено місця складування снігу, що вивозитиметься з території міста протягом зимового періоду 2019-2020 рр. Так, місця складування снігу: - територія сміттєперевалочної станції на просп. Хіміків, 84/1 та прилегла до неї територія; - територія колишнього авторинку на вул. Канівській; - територія (пустир) за КЗ «Черкаський обласний центр роботи з обдарованими дітьми» по вул. Смілянська, 132 (заїзд з вул. Смілянської); - колишній військовий полігон по вул. О. Теліги за міською дитячою лікарнею;- колишній військовий полігон по вул. Оборонній; - територія (пустир) поруч з перехрестям вул. Автомобілістів/вул. Десантників (колишній майданчик для водіння). Також черкащан попереджають, що вивезення снігу у невстановлені місця заборонено. У випадку, якщо разом зі снігом вивозитиметься сміття та інші відходи, винних осіб буде притягнуто до відповідальності згідно з вимогами чинного законодавства та зобов’язано прибрати засмічену територію. Статтею 152 Кодексу України про адміністративні правопорушення передбачено штраф на громадян від 340 до 1360 грн, на посадових осіб, громадян — суб’єктів підприємницької діяльності – від 850 до 1700 грн. Про це інформує пресслужба міськради',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департаментом житлово-комунального комплексу міської ради визначено місця складування снігу, що вивозитиметься з території міста протягом зимового періоду 2019-2020 рр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-52_605.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, місця складування снігу:</p>
<p class=\\"bb_p\\">- територія сміттєперевалочної станції на просп. Хіміків, 84/1 та прилегла до неї територія;</p>
<p class=\\"bb_p\\">- територія колишнього авторинку на вул. Канівській;</p>
<p class=\\"bb_p\\">- територія (пустир) за КЗ «Черкаський обласний центр роботи з обдарованими дітьми» по вул. Смілянська, 132 (заїзд з вул. Смілянської);</p>
<p class=\\"bb_p\\">- колишній військовий полігон по вул. О. Теліги за міською дитячою лікарнею;- колишній військовий полігон по вул. Оборонній;</p>
<p class=\\"bb_p\\">- територія (пустир) поруч з перехрестям вул. Автомобілістів/вул. Десантників (колишній майданчик для водіння).</p>
<p class=\\"bb_p\\">Також черкащан попереджають, що вивезення снігу у невстановлені місця заборонено. У випадку, якщо разом зі снігом вивозитиметься сміття та інші відходи, винних осіб буде притягнуто до відповідальності згідно з вимогами чинного законодавства та зобов’язано прибрати засмічену територію. Статтею 152 Кодексу України про адміністративні правопорушення передбачено штраф на громадян від 340 до 1360 грн, на посадових осіб, громадян — суб’єктів підприємницької діяльності – від 850 до 1700 грн.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-viznachili-mistsya-skladuvannya-snigu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2603',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2603',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2603',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2603',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2603',
        ),
      ),
    ),
  ),
); 
?>