<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575243249.9167 (2019-12-02 01:34:09) */
return array (
  'count' => 1,
  'rows' => 
  array (
    495 => 
    array (
      'post' => 
      array (
        'id' => '495',
        'title' => 'Вчені з\'ясували, навіщо наші предки свердлили один одному черепи',
        'alt_title' => '2bd9e585067dff7b6f8a89ed1bfc127a',
        'descr' => 'Вчені з\'ясували, навіщо наші предки свердлили один одному черепи',
        'short_post' => 'Трепанація черепу не є винаходом сучасних хірургів. Під час розкопок у всьому світі археологи знаходять черепи з просвердленими отворами. Думки вчених щодо цього питання не однозначні. Одні вважають, що ці отвори могли з\'явитися в результаті проведеного ритуалу, інші, що за допомогою такого методу трепанації, людям надавалася медична допомога, інформує Ukr.Media. Ще в минулому столітті серед племен Полінезії й Африки існував спосіб позбавлення головного болю — просвердлюванням в черепі отвору. За деякою інформацією таким же способом людей «рятували» від злого духа, який оселився в тілі людини. Цілком ймовірно, що і давні люди використовували трепанацію для досягнення такої мети. Про отвори в черепах, які отримали люди під час проведення певного обряду, свідчать рештки людей, виявлених недалеко від Ростова-на-Дону в 1997 році. Серед решток трьох чоловіків, двох жінок, дівчинки, приблизно років десяти та немовляти, за винятком останнього, у всіх були виявлені отвори просвердлені в черепі. Причому всі отвори розташовувалися у визначеному місці на черепі: в точці «обеліон» (місце, де волосся збирають у високу зачіску). Такі ритуали широко застосовувалися на теренах Південної і Північної Америки, Далекого Сходу, Африки практично до середньовіччя. Потім багато народів відмовилися від цих «традицій».',
        'author_id' => '1',
        'created_time' => '2019-11-18 14:33:04',
        'keywords' => 'Пошкодження, Археологи, Череп, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Трепанація черепу не є винаходом сучасних хірургів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_14-33-02_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час розкопок у всьому світі археологи знаходять черепи з просвердленими отворами. Думки вчених щодо цього питання не однозначні. Одні вважають, що ці отвори могли з\'явитися в результаті проведеного ритуалу, інші, що за допомогою такого методу трепанації, людям надавалася медична допомога, інформує Ukr.Media. Ще в минулому столітті серед племен Полінезії й Африки існував спосіб позбавлення головного болю — просвердлюванням в черепі отвору. За деякою інформацією таким же способом людей «рятували» від злого духа, який оселився в тілі людини. Цілком ймовірно, що і давні люди використовували трепанацію для досягнення такої мети. Про отвори в черепах, які отримали люди під час проведення певного обряду, свідчать рештки людей, виявлених недалеко від Ростова-на-Дону в 1997 році. Серед решток трьох чоловіків, двох жінок, дівчинки, приблизно років десяти та немовляти, за винятком останнього, у всіх були виявлені отвори просвердлені в черепі. Причому всі отвори розташовувалися у визначеному місці на черепі: в точці «обеліон» (місце, де волосся збирають у високу зачіску). Такі ритуали широко застосовувалися на теренах Південної і Північної Америки, Далекого Сходу, Африки практично до середньовіччя. Потім багато народів відмовилися від цих «традицій».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405888/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '495',
        ),
      ),
    ),
  ),
); 
?>