<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575068814.2703 (2019-11-30 01:06:54) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1663 => 
    array (
      'post' => 
      array (
        'id' => '1663',
        'title' => 'Тартак влаштував “божевільні танці” у Черкасах',
        'alt_title' => '9dfdc7fc7da0f5b65a251d81367ce87d',
        'descr' => 'Тартак влаштував “божевільні танці” у Черкасах',
        'short_post' => 'Від “Пташки” до “Божевільних танців”. Учора в черкаському клубі відіграв концерт відомий український гурт з понад 20-тирічною історією. Кількасот людей зібралися, аби наживо почути як нові пісні “Тартака”, так і улюблені з давніших альбомів.                   На початку концерту пролунали пісні із обох частин останніх альбому “АнТАРТАКтида. – Чи є тут ті, хто любить старі альбоми або не любить нові? – запитав лідер гурту та у відповідь понеслись оплески. – Прикро, що ви старі любите, а нові – ні. В одному з нових альбомів, який називається “АнТАРТАКтида”, є пісня, яка присвячена якраз тим, хто любить старі альбоми і не дуже нові. Пісня називається “старі пе**уни” (зал вибухає сміхом). А, ні, блін, там фраза така є. Насправді пісня називається “Стара школа”. Після годинного виконання творів з нових альбомів Положинський зіграв ще десятки свої давніших хітів. – Коли тобі 47, коли ти нарешті дочекався концерту, на який зібралася черга, то можна просто розслабитися і відпочити. Хай напрягаються молоді, бо в них здоров’я більше, – пожартував Сашко Положинський під час виступу. Що запам’ятає цей вечір надовго, він заявив ще у першій частині концерту. Усе – через сцену. – Цей вечір я запам’ятаю надовго. Знаєте чому? Сьогодні на сцені є одне чарівне місце, десь тут, яке від кожного удару по струнах бас-гітари дає спеціальну вібрацію. І ця вібрація через ноги доходить до деяких зон, до яких може і не варто було б доходити на концерті. Тому, раптом шо, раптом десь почне випирати, окрім пуза, то це не я збоченець, це ця сцена… гіпнотизує, – довго підбирав слова Положинський.                 Згадав він і про те, що пов’язує Тартак із нашим містом. У одному з попередніх складів команди музикантів були бас-гітарист та барабанщик із Черкас.  – А ви проходили тест “Настільки ти добре знаєш Тартак“? Там були всякі питання. Від “хто з Черкаських політиків знімався у нашому кліпі”. Це, до речі, Сергій Воронов он там у залі бачу, колишній лідерів столичного тартак-клубу, був активний, худенький раніше, бачу накачався тут в Черкасах, – пожартував Сашко Положинський. – Та я не про це зараз. Там було питання: “Яка пісня пов’язана з Черкащиною?” Сергій Воронов на вчорашньому концерті “Тартак”І глядачі в унісон прокричали назву наступного треку – “Буча Чака”, який почали награвати музиканти гурту. Опісля були запальні “Божевільні танці”, “Ну, пострибай!”, “Ні, я не ту кохав”, “свіжі” дуетні пісні – “Подих ночі”, “Пташка”, патріотичні – “Ніхто крім нас”, “Лицарський хрест”.    ',
        'author_id' => '1',
        'created_time' => '2019-11-16 16:58:11',
        'keywords' => 'Тартак',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Від “Пташки” до “Божевільних танців”. Учора в черкаському клубі відіграв концерт відомий український гурт з понад 20-тирічною історією. Кількасот людей зібралися, аби наживо почути як нові пісні “Тартака”, так і улюблені з давніших альбомів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_16-58-06_949.png" alt="" title="" /></p>
<p class=\\"bb_p\\">                 </p>
<p class=\\"bb_p\\">На початку концерту пролунали пісні із обох частин останніх альбому “АнТАРТАКтида.</p>
<p class=\\"bb_p\\">– Чи є тут ті, хто любить старі альбоми або не любить нові? – запитав лідер гурту та у відповідь понеслись оплески. – Прикро, що ви старі любите, а нові – ні. В одному з нових альбомів, який називається “АнТАРТАКтида”, є пісня, яка присвячена якраз тим, хто любить старі альбоми і не дуже нові. Пісня називається “старі пе**уни” (зал вибухає сміхом). А, ні, блін, там фраза така є. Насправді пісня називається “Стара школа”.</p>
<p class=\\"bb_p\\">Після годинного виконання творів з нових альбомів Положинський зіграв ще десятки свої давніших хітів.</p>
<p class=\\"bb_p\\">– Коли тобі 47, коли ти нарешті дочекався концерту, на який зібралася черга, то можна просто розслабитися і відпочити. Хай напрягаються молоді, бо в них здоров’я більше, – пожартував Сашко Положинський під час виступу.</p>
<p class=\\"bb_p\\">Що запам’ятає цей вечір надовго, він заявив ще у першій частині концерту. Усе – через сцену.</p>
<p class=\\"bb_p\\">– Цей вечір я запам’ятаю надовго. Знаєте чому? Сьогодні на сцені є одне чарівне місце, десь тут, яке від кожного удару по струнах бас-гітари дає спеціальну вібрацію. І ця вібрація через ноги доходить до деяких зон, до яких може і не варто було б доходити на концерті. Тому, раптом шо, раптом десь почне випирати, окрім пуза, то це не я збоченець, це ця сцена… гіпнотизує, – довго підбирав слова Положинський.</p>
<p class=\\"bb_p\\">               </p>
<p class=\\"bb_p\\">Згадав він і про те, що пов’язує Тартак із нашим містом. У одному з попередніх складів команди музикантів були бас-гітарист та барабанщик із Черкас. </p>
<p class=\\"bb_p\\">– А ви проходили тест “Настільки ти добре знаєш Тартак“? Там були всякі питання. Від “хто з Черкаських політиків знімався у нашому кліпі”. Це, до речі, Сергій Воронов он там у залі бачу, колишній лідерів столичного тартак-клубу, був активний, худенький раніше, бачу накачався тут в Черкасах, – пожартував Сашко Положинський. – Та я не про це зараз. Там було питання: “Яка пісня пов’язана з Черкащиною?”</p>
<p class=\\"bb_p\\">Сергій Воронов на вчорашньому концерті “Тартак”І глядачі в унісон прокричали назву наступного треку – “Буча Чака”, який почали награвати музиканти гурту. Опісля були запальні “Божевільні танці”, “Ну, пострибай!”, “Ні, я не ту кохав”, “свіжі” дуетні пісні – “Подих ночі”, “Пташка”, патріотичні – “Ніхто крім нас”, “Лицарський хрест”.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/super_slayder/tartak-vlashtuvav-bozhevilni-tanci-u-cherkasax-foto-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1663',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1663',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1663',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1663',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1663',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1663',
        ),
      ),
    ),
  ),
); 
?>