<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575404371.8964 (2019-12-03 22:19:31) */
return array (
  'count' => 331,
  'rows' => 
  array (
    2043 => 
    array (
      'post' => 
      array (
        'id' => '2043',
        'title' => 'У Золотоноші відкрили оновлену приймальню Пенсійного фонду [ФОТО]',
        'alt_title' => '2425759ed0094042ee663e74f0ddb10d',
        'descr' => 'У Золотоноші відкрили оновлену приймальню Пенсійного фонду [ФОТО]',
        'short_post' => 'Розпочала роботу оновлена приймальня громадян Золотоніського відділу обслуговування громадян (сервісного центру) головного управління Пенсійного фонду України в Черкаській області. Відкриття провела начальник обласного управління Пенсійного фонду УкраїниСвітлана Зінник, ознайомивши представників громадськості та соціальних партнерів, які були присутні на заході,  із послугами, які можна отримати у приймальні громадян. Пенсійна служба України сьогодні працює над удосконаленням своєї роботи. Результатом цього є створення громадських приймалень, прозорих офісів, пунктів обслуговування громадян для людей з обмеженими можливостями. За словами начальника Золотоніського відділу Вікторії Карасьової, у громадській приймальні Фонду сьогодні створені умови для прийому всіх категорій громадян, включно із людьми з обмеженими фізичними можливостями. – Відповідно до технічних вимог і європейських стандартів створено зручний пандус, наявна контрастна тактильна доріжка й таблички із шрифтом Брайля для слабкозорих, кнопка виклику спеціаліста. Працює Метроном, – коментує подію Карасьова. Світлана Зінник висловила сподівання, що місцеві мешканці ще зручніше та швидше матимуть можливість отримувати послуги з питань пенсійного забезпечення.',
        'author_id' => '1',
        'created_time' => '2019-11-20 20:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розпочала роботу оновлена приймальня громадян Золотоніського відділу обслуговування громадян (сервісного центру) головного управління Пенсійного фонду України в Черкаській області. Відкриття провела начальник обласного управління Пенсійного фонду України<b class=\\"bb_b\\">Світлана Зінник</b>, ознайомивши представників громадськості та соціальних партнерів, які були присутні на заході,  із послугами, які можна отримати у приймальні громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_20-35-10_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пенсійна служба України сьогодні працює над удосконаленням своєї роботи. Результатом цього є створення громадських приймалень, прозорих офісів, пунктів обслуговування громадян для людей з обмеженими можливостями.</p>
<p class=\\"bb_p\\">За словами начальника Золотоніського відділу <b class=\\"bb_b\\">Вікторії Карасьової</b>, у громадській приймальні Фонду сьогодні створені умови для прийому всіх категорій громадян, включно із людьми з обмеженими фізичними можливостями.</p>
<p class=\\"bb_p\\">– Відповідно до технічних вимог і європейських стандартів створено зручний пандус, наявна контрастна тактильна доріжка й таблички із шрифтом Брайля для слабкозорих, кнопка виклику спеціаліста. Працює Метроном, – коментує подію Карасьова.</p>
<p class=\\"bb_p\\">Світлана Зінник висловила сподівання, що місцеві мешканці ще зручніше та швидше матимуть можливість отримувати послуги з питань пенсійного забезпечення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/20/u-zolotonoshi-vidkry-ly-onovlenu-pry-jmal-nyu-pensijnogo-fondu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2043',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2043',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2043',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2043',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2043',
        ),
      ),
    ),
    2026 => 
    array (
      'post' => 
      array (
        'id' => '2026',
        'title' => 'Контейнери для відпрацьованих батарейок з’явились у школах сіл Лебедин та Кримки',
        'alt_title' => '91b0b312a06c99a845c8bae6c213dbef',
        'descr' => 'Контейнери для відпрацьованих батарейок з’явились у школах сіл Лебедин та Кримки',
        'short_post' => 'Сьогодні сортувати небезпечні для довкілля відходи, а саме використані батарейки, стало простіше ще у двох селах громади — Лебедині та Кримках. Нагадаємо, що екологічний громадський проект «БББЗ — безкоштовний, безпечний, батарейковий збір» від ГО «За розвиток Шполянщини» почали реалізовувати на минулому тижні. Лідерка громадської організації Ірина Ткаченко розповіла учням навчальних закладів про доцільність збору відпрацьованих батарейок і зауважила, що правильна, зруртована утилізація небезпечних предметів жителями усієї громади  покращить екологічне майбутнє наступним поколінням міської ОТГ.  ',
        'author_id' => '1',
        'created_time' => '2019-11-20 16:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні сортувати небезпечні для довкілля відходи, а саме використані батарейки, стало простіше ще у двох селах громади — Лебедині та Кримках.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_16-58-06_962.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що екологічний громадський проект «БББЗ — безкоштовний, безпечний, батарейковий збір» від ГО «За розвиток Шполянщини» почали реалізовувати на минулому тижні.</p>
<p class=\\"bb_p\\">Лідерка громадської організації Ірина Ткаченко розповіла учням навчальних закладів про доцільність збору відпрацьованих батарейок і зауважила, що правильна, зруртована утилізація небезпечних предметів жителями усієї громади  покращить екологічне майбутнє наступним поколінням міської ОТГ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/20/kontejnery-dlia-vidpratsovanykh-batarejok-z-iavylys-u-shkolakh-sil-lebedyn-ta-krymky-foto/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2026',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2026',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2026',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2026',
        ),
      ),
    ),
    2022 => 
    array (
      'post' => 
      array (
        'id' => '2022',
        'title' => 'Завтра в Черкасах перекриють одну з вулиць',
        'alt_title' => '2cbe68a49b996ea708e421eb5a80e5bb',
        'descr' => 'Завтра в Черкасах перекриють одну з вулиць',
        'short_post' => 'Завтра, 21 листопада, буде тимчасово обмежено рух вулицею Івана Франка між вул. Кавказькою та пров. Тодося Осьмачки.  Про це повідомляють на сайті Черкаської міської ради. Рух буде обмежено із 8:00 до 18:00. У вказаному місці Черкаський РЕМ буде проводити роботи із заміни повітряної лінії електропередач. ПАТ “Черкасиобленерго” має встановити необхідні дорожні знаки, схеми об’їздів та огородження, погоджені з управлінням патрульної поліції.',
        'author_id' => '1',
        'created_time' => '2019-11-20 16:15:08',
        'keywords' => 'обмеження руху',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра, 21 листопада, буде тимчасово обмежено рух вулицею Івана Франка між вул. Кавказькою та пров. Тодося Осьмачки. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_16-15-06_175.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">Рух буде обмежено із 8:00 до 18:00.</p>
<p class=\\"bb_p\\">У вказаному місці Черкаський РЕМ буде проводити роботи із заміни повітряної лінії електропередач. ПАТ “Черкасиобленерго” має встановити необхідні дорожні знаки, схеми об’їздів та огородження, погоджені з управлінням патрульної поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-v-cherkasax-perekriyut-odnu-z-vulic/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2022',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2022',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2022',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2022',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2022',
        ),
      ),
    ),
    1994 => 
    array (
      'post' => 
      array (
        'id' => '1994',
        'title' => 'У Львові вважають, що “Чорну раду” написав… черкащанин Василь Шкляр',
        'alt_title' => '95cab20d074c6b13a47a9bd26bfd821d',
        'descr' => 'У Львові вважають, що “Чорну раду” написав… черкащанин Василь Шкляр',
        'short_post' => 'Журналісти проекту “Отакої”, що виходить на телеканалі NTA, вирішили перевірити ерудицію львів’ян і традиційно поставили перехожим п’ять простих запитань, пише “Козацький край”. Відповідне відео розмістили на сторінці програми. Результати виявились не надто втішними. Львів’яни сказали, що “Чорну раду” – книгу про Козаччину XVII століття – написав Василь Шкляр, банан – це овоч, а Володимир Вернадський – автор українського гімну… Відносно “Чорної ради” плутанина в думках мешканців “культурної столиці Заходу України” виникла, очевидно, з-за того, що авторству сучасного письменника Василя Шкляра належать дві книги з дещо схожими на “Чорну раду” Пантелеймона Куліша назвами: “Чорне Cонце” (про сучасних добровольців полку “Азов”) і “Чорний Ворон” (про козаків-повстанців Холодного Яру початку ХХ століття).  Назва першої – від символіки шеврону підрозділу “Азов”, назва другої – від всевда одного з найвідоміших холодноярських отаманів. І щиро кажучи, прізвище Шкляра нині згадується значно частіше, аніж Куліша… До речі, Василь Шкляр – письменник родом з Черкащини, а прототипом головного героя Кулішевої “Чорної Ради” прийнято вважати козацького полковника Шрамка, який у XVII столітті заснував родинний хутір (нині – село) Шрамківка на території сучасного Драбівського району Черкащини. Справедливості ради, слід зазначити: львівські тележурналісти дещо гіперболізували проблему прогалин у освіті своїх земляків: в усякому разі, банан овочем, а Шкляра – автором “Чорної Ради” назвав один і той же, статетичний і з виду інтелігентний львівський перехожий…',
        'author_id' => '1',
        'created_time' => '2019-11-20 14:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Журналісти проекту “Отакої”, що виходить на телеканалі NTA, вирішили перевірити ерудицію львів’ян і традиційно поставили перехожим п’ять простих запитань, пише <b class=\\"bb_b\\">“Козацький край”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_14-58-08_679.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідне відео розмістили на сторінці програми.</p>
<p class=\\"bb_p\\">Результати виявились не надто втішними. Львів’яни сказали, що “Чорну раду” – книгу про Козаччину XVII століття – написав Василь Шкляр, банан – це овоч, а Володимир Вернадський – автор українського гімну…</p>
<p class=\\"bb_p\\">Відносно “Чорної ради” плутанина в думках мешканців “культурної столиці Заходу України” виникла, очевидно, з-за того, що авторству сучасного письменника Василя Шкляра належать дві книги з дещо схожими на “Чорну раду” Пантелеймона Куліша назвами: “Чорне Cонце” (про сучасних добровольців полку “Азов”) і “Чорний Ворон” (про козаків-повстанців Холодного Яру початку ХХ століття).  Назва першої – від символіки шеврону підрозділу “Азов”, назва другої – від всевда одного з найвідоміших холодноярських отаманів. І щиро кажучи, прізвище Шкляра нині згадується значно частіше, аніж Куліша…</p>
<p class=\\"bb_p\\">До речі, Василь Шкляр – письменник родом з Черкащини, а прототипом головного героя Кулішевої “Чорної Ради” прийнято вважати козацького полковника Шрамка, який у XVII столітті заснував родинний хутір (нині – село) Шрамківка на території сучасного Драбівського району Черкащини.</p>
<p class=\\"bb_p\\">Справедливості ради, слід зазначити: львівські тележурналісти дещо гіперболізували проблему прогалин у освіті своїх земляків: в усякому разі, банан овочем, а Шкляра – автором “Чорної Ради” назвав один і той же, статетичний і з виду інтелігентний львівський перехожий…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-lvovi-vvazhayut-shho-chornu-radu-napysav-cherkashhanyn-vasyl-shklyar/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1994',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1994',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1994',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1994',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1994',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1994',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1994',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1994',
        ),
      ),
    ),
    1970 => 
    array (
      'post' => 
      array (
        'id' => '1970',
        'title' => 'Черкащанам повідомили, як встановити вузол комерційного обліку',
        'alt_title' => '79d1894058701dccb8da3b46a0dd9a3c',
        'descr' => 'Черкащанам повідомили, як встановити вузол комерційного обліку',
        'short_post' => 'Оператор зовнішніх інженерних мереж Комунальне підприємство “Черкасиводоканал” Черкаської міської ради повідомляє про намір встановлення вузла (вузлів) комерційного обліку. Ознайомитися з орієнтовною вартістю встановлення одного вузла (вузлів) комерційного обліку (з врахуванням прогнозу індексу цін виробників промислової продукції) та із розміром внеску за встановлення вузла (вузлів) комерційного обліку з однієї квартири (нежитлового приміщення) у квартал можна&nbsp;тут. Порядок сплати внеску*&nbsp;за встановлення вузла (вузлів) комерційного обліку холодної води: оплата зазначеної суми здійснюється щоквартально протягом п’яти років, не пізніше 5 числа місяця, що настає за розрахунковим кварталом. Розрахунковим кварталом, за який здійснюється оплата, є календарний квартал. Власник (співвласники) будівлі протягом двох місяців з дня опублікування на офіційному веб – сайті КП «Черкасиводоканал» повідомлення про намір встановлення вузла (вузлів) комерційного обліку води повинні повідомити оператора зовнішніх інженерних мереж у вигляді протоколу загальних зборів про: 1.&nbsp;згоду на встановлення вузла&nbsp;(вузлів)&nbsp;комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах; 2.&nbsp;намір погодити з оператором зовнішніх інженерних мереж відмінні від запропонованих умови встановлення вузла&nbsp;(вузлів)&nbsp;комерційного обліку; 3.&nbsp;намір самостійно обладнати будівлю вузлами комерційного обліку в установленому законодавством порядку. &nbsp;У разі встановлення вузла (вузлів) комерційного обліку КП «Черкасиводоканал» просимо визначитись з періодом відшкодування вартості встановлення вузла (вузлів) комерційного обліку. Відповідь на повідомлення необхідно надати оператору зовнішніх інженерних мереж КП “Черкасиводоканал” за нижчевказаними реквізитами: КОМУНАЛЬНЕ ПІДПРИЄМСТВО «ЧЕРКАСИВОДОКАНАЛ» ЧЕРКАСЬКОЇ МІСЬКОЇ РАДИ 18036, м.Черкаси, вул.Г.Сагайдачного,12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Код ЗКПО 03357168 , МФО 351005. Р/р 26003317673900 в АТ “УкрСиббанк”, тел. (0472) 37-33-00. тел. для довідок (0472) 37-72-04. &nbsp;&nbsp;water2@uch.net&nbsp;веб-сайт:&nbsp;www.vodokanal.ck.ua *&nbsp;В разі&nbsp;відшкодування&nbsp;витрачених на облаштування&nbsp;коштів протягом двох років, загальна сума внеску зменшиться&nbsp;порівняно із п’ятирічним терміном повернення коштів, враховуючи зниження інфляційних ризиків близько&nbsp;17 % .',
        'author_id' => '1',
        'created_time' => '2019-11-20 11:15:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Оператор зовнішніх інженерних мереж Комунальне підприємство “Черкасиводоканал” Черкаської міської ради повідомляє про намір встановлення вузла (вузлів) комерційного обліку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-20/2019-11-20_11-15-29_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ознайомитися з орієнтовною вартістю встановлення одного вузла (вузлів) комерційного обліку (з врахуванням прогнозу індексу цін виробників промислової продукції) та із розміром внеску за встановлення вузла (вузлів) комерційного обліку з однієї квартири (нежитлового приміщення) у квартал можна&nbsp;тут<b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p\\">Порядок сплати внеску*&nbsp;за встановлення вузла (вузлів) комерційного обліку холодної води: оплата зазначеної суми здійснюється щоквартально протягом п’яти років, не пізніше 5 числа місяця, що настає за розрахунковим кварталом. Розрахунковим кварталом, за який здійснюється оплата, є календарний квартал.</p>
<p class=\\"bb_p\\">Власник (співвласники) будівлі протягом двох місяців з дня опублікування на офіційному веб – сайті КП «Черкасиводоканал» повідомлення про намір встановлення вузла (вузлів) комерційного обліку води повинні повідомити оператора зовнішніх інженерних мереж у вигляді протоколу загальних зборів про:</p>
<p class=\\"bb_p\\">1.&nbsp;згоду на встановлення вузла&nbsp;(вузлів)&nbsp;комерційного обліку на запропонованих оператором зовнішніх інженерних мереж умовах;</p>
<p class=\\"bb_p\\">2.&nbsp;намір погодити з оператором зовнішніх інженерних мереж відмінні від запропонованих умови встановлення вузла&nbsp;(вузлів)&nbsp;комерційного обліку;</p>
<p class=\\"bb_p\\">3.&nbsp;намір самостійно обладнати будівлю вузлами комерційного обліку в установленому законодавством порядку.</p>
<p class=\\"bb_p\\">&nbsp;У разі встановлення вузла (вузлів) комерційного обліку КП «Черкасиводоканал» просимо визначитись з періодом відшкодування вартості встановлення вузла (вузлів) комерційного обліку.</p>
<p class=\\"bb_p\\">Відповідь на повідомлення необхідно надати оператору зовнішніх інженерних мереж КП “Черкасиводоканал” за нижчевказаними реквізитами:</p>
<p class=\\"bb_p\\">КОМУНАЛЬНЕ ПІДПРИЄМСТВО</p>
<p class=\\"bb_p\\">«ЧЕРКАСИВОДОКАНАЛ»</p>
<p class=\\"bb_p\\">ЧЕРКАСЬКОЇ МІСЬКОЇ РАДИ</p>
<p class=\\"bb_p\\">18036, м.Черкаси, вул.Г.Сагайдачного,12&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">Код ЗКПО 03357168 , МФО 351005.</p>
<p class=\\"bb_p\\">Р/р 26003317673900 в АТ “УкрСиббанк”,</p>
<p class=\\"bb_p\\">тел. (0472) 37-33-00.</p>
<p class=\\"bb_p\\">тел. для довідок (0472) 37-72-04.</p>
<p class=\\"bb_p\\">&nbsp;&nbsp;water2@uch.net&nbsp;веб-сайт:&nbsp;<b class=\\"bb_b\\">www.vodokanal.ck.ua</b></p>
<p class=\\"bb_p\\">*&nbsp;В разі<b class=\\"bb_b\\">&nbsp;відшкодування</b>&nbsp;витрачених на облаштування&nbsp;<b class=\\"bb_b\\">коштів протягом двох років, загальна сума внеску зменшиться</b>&nbsp;порівняно із п’ятирічним терміном повернення коштів, враховуючи зниження інфляційних ризиків близько&nbsp;17 % .</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanam-povidomyly-iak-vstanovyty-vuzol-komertsiynoho-obliku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1970',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1970',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1970',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1970',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1970',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1970',
        ),
      ),
    ),
    1941 => 
    array (
      'post' => 
      array (
        'id' => '1941',
        'title' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'alt_title' => 'bc2ff30566c0e49d8f8e71a5e1bb10eb',
        'descr' => 'На Золотоніщині безкоштовно роздавали теплі речі',
        'short_post' => 'Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах. Про це розповідають у сюжеті “Ua: Черкаси“. Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району. – Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає керівник терцентру Олександр Нагаєвський. Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан. – Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає працівниця територіального центру Юлія Безверха. Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто. Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.',
        'author_id' => '1',
        'created_time' => '2019-11-19 18:05:07',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Теплі речі безкоштовно роздавали у селах на Золотоніщині жителям, що опинилися у складних життєвих обставинах.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_18-05-03_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Ідея проводити такий захід з’явилася у працівників районного територіального центру соціального обслуговування. У машині з причіпом вони розвозять безкоштовний одяг селами району.</p>
<p class=\\"bb_p\\">– Самі працівниці, вони працюють у нас другий місяць, хто другий, хто місяць, запропонували виїхать. Там була пропозиція виїхать у село Вільхи, як пробний шар. І воно пішло легко і назвали “бутік на колесах”, і прижилася ця назва. Виявилося, що в цьому селі, що не далеко від Золотоноші, більше відвідувачів ніж у нас за цілий рік у місті Золотоноша, –  розповідає <b class=\\"bb_b\\">керівник терцентру Олександр Нагаєвський</b>.</p>
<p class=\\"bb_p\\">Для того, аби отримати ці речі, необхідно заповнити заяву та показати довідку про майновий стан.</p>
<p class=\\"bb_p\\">– Пенсіонерам, ветеранам праці, інвалідам з 18 років надаємо безкоштовно одяг.  Основний принципий – це заповнення заяви. Це означає, що ми беремо людину на обслуговування. Також потрібна довідка сільської ради про склад сім’ї і акт про те, що людина потребує допомоги, – розповідає <b class=\\"bb_b\\">працівниця територіального центру Юлія Безверха</b>.</p>
<p class=\\"bb_p\\">Працівниця стаціонарного відділення терцентру Катерина Вілєсова розповідає, зараз, напередодні зими, люди потребують найбільше теплих речей та одягу: штанів, теплих кофтин, плащів та пальто.</p>
<p class=\\"bb_p\\">Усі небайдужі можуть долучитися до цього благодійного заходу, принісши свої речі до Золотоніського районного територіального центру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zolotonishhini-bezkoshtovno-rozdavali-tepli-rechi-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1941',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1941',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1941',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1941',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1941',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1941',
        ),
      ),
    ),
    1935 => 
    array (
      'post' => 
      array (
        'id' => '1935',
        'title' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'alt_title' => '92e89bbb888228ad32e9b7be2f33d0f5',
        'descr' => 'На Черкащині за добу знайдено 5 боєприпасів часів минулих війн',
        'short_post' => '18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни. На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1. Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення. У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок. Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району. За інформацією Управління ДСНС у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-19 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 листопада о 08:10 на полі неподалік міста Христинівка, місцевим населенням були виявлені невідомі предмети, що були схожі на боєприпаси часів війни.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_17-05-02_212.png" alt="" title="" /></p>

<p class=\\"bb_p\\">На місце знахідки одразу прибули христинівські рятувальники, які ідентифікували знахідки, як артилерійський снаряд калібром 107 мм, 50 мм мінометну міну та гранату Ф-1.</p>
<p class=\\"bb_p\\">Знайдений арсенал вилучили та знищили на спеціальному підривному майданчику фахівці піротехнічної групи аварійно-рятувального загону спеціального призначення.</p>
<p class=\\"bb_p\\">У відповідності до протоколу безпеки, сапери також провели перевірку території на можливий вміст інших небезпечних знахідок.</p>
<p class=\\"bb_p\\">Цього ж дня, ще два боєприпаси були знайдені в лісових масивах неподалік хутору Голубки та поблизу села Бакаївка, Золотоніського району.</p>
<p class=\\"bb_p\\">За інформацією Управління ДСНС у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-za-dobu-znajdeno-5-boyeprypasiv-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1935',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1935',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1935',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1935',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1935',
        ),
      ),
    ),
    1926 => 
    array (
      'post' => 
      array (
        'id' => '1926',
        'title' => 'У деяких будинках знизять тариф на утримання',
        'alt_title' => 'c1e8d4b4245f8df9bbcf9d7eb9b24a77',
        'descr' => 'У деяких будинках знизять тариф на утримання',
        'short_post' => 'У Черкасах за 13-ма адресами знизять тариф на утримання будинків. За такий проєкт рішення проголосували члени виконавчого комітету. - Люди провели збори, сформували звернення і попросили зменшення тарифу, ми його переглянули й погодилися, - прокоментував керівник компанії "Нова якість" Андрій Бортник. Тариф знизиться майже на гривню за всіма адресами, окрім будинку 52 по вул. Черновола, оскільки в цьому проєкті навпаки показано збільшення вартості. Чому так сталося - надалі розбиратимуться.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:35:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах за 13-ма адресами  знизять тариф на утримання будинків.  За такий проєкт рішення проголосували члени виконавчого комітету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-19_449.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Люди провели збори, сформували звернення і попросили зменшення тарифу, ми його переглянули й погодилися, - прокоментував <b class=\\"bb_b\\">керівник компанії "Нова якість" Андрій Бортник.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-35-22_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тариф знизиться майже на гривню за всіма адресами, окрім будинку 52 по вул. Черновола, оскільки в цьому проєкті навпаки показано збільшення вартості. Чому так сталося - надалі розбиратимуться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-deiakykh-budynkakh-znyziat-taryf-na-utrymannia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1926',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1926',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1926',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1926',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1926',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1926',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1926',
        ),
      ),
    ),
    1895 => 
    array (
      'post' => 
      array (
        'id' => '1895',
        'title' => 'Футбольна команда “Черкасиобленерго” відкрила сезон перемогою у матчі',
        'alt_title' => '2ded315b63ac39f0133470e603bd7eb8',
        'descr' => 'Футбольна команда “Черкасиобленерго” відкрила сезон перемогою у матчі',
        'short_post' => 'Перемогою відкрила сезон футзальних змагань команда «Черкасиобленерго». 17 листопада 2019 року у СК «Будівельник» відбулася перша гра команд вищої ліги 1 туру Чемпіонату Черкаської області. В першій грі сезону зустрілися команди «Громада-СУЕМ» та «Черкасиобленерго» – результат 2:5 (0:1) на користь енергетиків. Голи забили: Сорокін, Лобов (2), Коркішко, Аргєєв. Стартову гру чемпіонату нового сезону команди почали у досить-таки швидкому темпі – висока кваліфікація гравців по обох половинах поля дозволяла грати без розвідки. Рівна боротьба спостерігалася протягом трьох-чотирьох хвилин гри, а потім все частіше м’яч перебував під контролем обленергівців. Проте господарі поля гостро контратакуали і на 7-й хвилині гри одна з таких атак ледь не завершилася взяттям воріт гостей, але Сорокін зумів зреагувати на удар у виконанні Конюші. За дві хвилини до завершення тайму (цього року грають «чистий час» – тайм по 12 хвилин) команда «Черкасиобленерго» перейшла до атакувальних дій з воротарем. Досить швидко такий тактичний хід дав свій позитивний результат і Лобов відкрив рахунок – 0:1. Початок другої половини зустрічі показав налаштованість гостей збільшити свою перевагу у рахунку, поки «Громада-СУЕМ» діяла на руйнування атак суперника. Але у господарів на 16 хвилині під час розіграшу кутового м’яч залітає у ворота гостей – 1:1 (співавтор гола Сторчоус). Та через 25 секунд Коркішко гарматним ударом повертає перевагу своїй команді – 1:2. Після цього гра стала ще жвавішою і набула дещо відкритого характеру: команди менше почали приділяти уваги захисним діям. На 19 хвилині Лобов б’є по і рахунок стає 1:3. А через хвилину воротар «Черкасиобленерго» Сорокін влучним попаданням у рамку ще більше деморалізує суперника – 1:4. Після цього команда Сергія Гупаленко (головний тренер «Черкасиобленерго») перейшла до довгого розіграшу м’яча і поплатися за це пропущеним м’ячем – 2:4. Але досить швидко Аргєєв закінчує контратаку влучним ударом і ставить крапку у зустрічі. За інформацією “Черкасиобленерго”.',
        'author_id' => '1',
        'created_time' => '2019-11-19 12:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перемогою відкрила сезон футзальних змагань команда «Черкасиобленерго». 17 листопада 2019 року у СК «Будівельник» відбулася перша гра команд вищої ліги 1 туру Чемпіонату Черкаської області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_12-15-02_665.png" alt="" title="" /></p>

<p class=\\"bb_p\\">В першій грі сезону зустрілися команди «Громада-СУЕМ» та «Черкасиобленерго» – результат 2:5 (0:1) на користь енергетиків. Голи забили: Сорокін, Лобов (2), Коркішко, Аргєєв.</p>
<p class=\\"bb_p\\">Стартову гру чемпіонату нового сезону команди почали у досить-таки швидкому темпі – висока кваліфікація гравців по обох половинах поля дозволяла грати без розвідки. Рівна боротьба спостерігалася протягом трьох-чотирьох хвилин гри, а потім все частіше м’яч перебував під контролем обленергівців. Проте господарі поля гостро контратакуали і на 7-й хвилині гри одна з таких атак ледь не завершилася взяттям воріт гостей, але Сорокін зумів зреагувати на удар у виконанні Конюші.</p>
<p class=\\"bb_p\\">За дві хвилини до завершення тайму (цього року грають «чистий час» – тайм по 12 хвилин) команда «Черкасиобленерго» перейшла до атакувальних дій з воротарем. Досить швидко такий тактичний хід дав свій позитивний результат і Лобов відкрив рахунок – 0:1.</p>
<p class=\\"bb_p\\">Початок другої половини зустрічі показав налаштованість гостей збільшити свою перевагу у рахунку, поки «Громада-СУЕМ» діяла на руйнування атак суперника. Але у господарів на 16 хвилині під час розіграшу кутового м’яч залітає у ворота гостей – 1:1 (співавтор гола Сторчоус). Та через 25 секунд Коркішко гарматним ударом повертає перевагу своїй команді – 1:2. Після цього гра стала ще жвавішою і набула дещо відкритого характеру: команди менше почали приділяти уваги захисним діям.</p>
<p class=\\"bb_p\\">На 19 хвилині Лобов б’є по і рахунок стає 1:3. А через хвилину воротар «Черкасиобленерго» Сорокін влучним попаданням у рамку ще більше деморалізує суперника – 1:4. Після цього команда Сергія Гупаленко (головний тренер «Черкасиобленерго») перейшла до довгого розіграшу м’яча і поплатися за це пропущеним м’ячем – 2:4. Але досить швидко Аргєєв закінчує контратаку влучним ударом і ставить крапку у зустрічі.</p>
<p class=\\"bb_p\\">За інформацією “Черкасиобленерго”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/futbolna-komanda-cherkasyoblenergo-vidkryla-sezon-peremogoyu-u-matchi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1895',
        ),
      ),
    ),
    1878 => 
    array (
      'post' => 
      array (
        'id' => '1878',
        'title' => 'Понад 10 000 черкащан успішно знайшли роботу у галузі сільського господарства',
        'alt_title' => 'fc887c00b1a0cfc6947d9b383a8852e2',
        'descr' => 'Понад 10 000 черкащан успішно знайшли роботу у галузі сільського господарства',
        'short_post' => 'Щорічно в третю неділю листопада відзначається День працівників сільського господарства України. Професійне свято працівників сільського господарства, підприємств з переробки сільськогосподарської сировини, харчової промисловості, заготівельних, водогосподарських та обслуговуючих підприємств і організацій агропромислового комплексу України. Сільськогосподарська галузь для української держави завжди була однією їх пріоритетних сфер розвитку як зовнішньої, так і внутрішньої економіки країни. Питання організації виробництва та підтримки продовольчого забезпечення для держави актуальні в усі часи. За структурою господарства Черкаська область є індустріально-аграрною. Черкащина відрізняється від інших областей високим рівнем виробництва зерна, цукрового буряка, соняшника, овочів, тваринництвом м’ясо-молочного напрямку. Область відіграє важливу роль в системі народного господарства України як регіон з високорозвинутим сільським господарством, яке характеризується високою культурою ведення землеробства і тваринництва. Агропромисловий комплекс є одним з найбільших і важливих секторів економіки області, в якому формується основна частина продовольчих ресурсів. Агропромисловий комплекс — флагман української економіки, другий за величиною роботодавець. В області працівники сільськогосподарської галузі є затребуваними. Так, наприклад, з початку поточного року від місцевих роботодавців надійшло 10774 вакансії, з них за сприяння обласної служби зайнятості укомплектовано 10272 вакансії. Середня тривалість укомплектування поданих вакансій становила три календарні дні. На сьогодні шукають роботу за цією професією 2236 осіб. У переважній більшості вакансії плодоовочівник, тракторист-машиніст сільськогосподарського виробництва, садовод, оператор машинного доїння, свинар, тваринник, птахівник, фермер, оператор тваринницьких комплексів надходили від ПрАТ «Миронівська птахофабрика», СТОВ «Птахоплемзавод «Коробівський», філії Ватутінська ПАТ «Агрохолдинг Авангард», сільськогосподарського підприємства ТОВ «Надія». дочірнього сільськогосподарського підприємства «Агрокомплекс», фермерських господарств «Базис», «Степ», приватного підприємства «Регіон плюс» та  інших. У вакансіях, що надходили від роботодавців до обласної служби зайнятості, середня заробітна плата відповідних фахівців становила 6,5 тис. грн. Провідним вузом на Черкащині з професійної підготовки фахівців  аграрного профілю є  Уманський національний університет садівництва.  Університет садівництва нараховує шість факультетів: агрономії; плодоовочівництва, екології та захисту рослин; економіки і підприємництва; менеджменту; інженерно-технологічний; лісового і садово-паркового господарства; НКЦ «Інститут післядипломної освіти та дорадництва»; Навчально-виробничий комплекс, а також структурні підрозділи: Агротехнічний коледж Уманського національного університету садівництва; Ананьївський аграрно-економічний коледж Уманського національного університету садівництва; Городищенський коледж Уманського національного університету садівництва; Тальнівський будівельно-економічний коледж Уманського національного університету садівництва; Тальянківський агротехнічний коледж Уманського національного університету садівництва; Чигиринський економіко-правовий коледж Уманського національного університету садівництва; Шевченківський коледж Уманського національного університету садівництва. Також проводять підготовку за напрямом «Аграрні науки та продовольство» і в Черкаському державному технологічному університеті. Повідомляє Відділ інформаційної роботи ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-19 10:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щорічно в третю неділю листопада відзначається День працівників сільського господарства України. Професійне свято працівників сільського господарства, підприємств з переробки сільськогосподарської сировини, харчової промисловості, заготівельних, водогосподарських та обслуговуючих підприємств і організацій агропромислового комплексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_10-05-04_233.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сільськогосподарська галузь для української держави завжди була однією їх пріоритетних сфер розвитку як зовнішньої, так і внутрішньої економіки країни. Питання організації виробництва та підтримки продовольчого забезпечення для держави актуальні в усі часи.</p>
<p class=\\"bb_p\\">За структурою господарства Черкаська область є індустріально-аграрною. Черкащина відрізняється від інших областей високим рівнем виробництва зерна, цукрового буряка, соняшника, овочів, тваринництвом м’ясо-молочного напрямку. Область відіграє важливу роль в системі народного господарства України як регіон з високорозвинутим сільським господарством, яке характеризується високою культурою ведення землеробства і тваринництва. Агропромисловий комплекс є одним з найбільших і важливих секторів економіки області, в якому формується основна частина продовольчих ресурсів. Агропромисловий комплекс — флагман української економіки, другий за величиною роботодавець.</p>
<p class=\\"bb_p\\">В області працівники сільськогосподарської галузі є затребуваними.</p>
<p class=\\"bb_p\\">Так, наприклад, з початку поточного року від місцевих роботодавців надійшло 10774 вакансії, з них за сприяння обласної служби зайнятості укомплектовано 10272 вакансії. Середня тривалість укомплектування поданих вакансій становила три календарні дні. На сьогодні шукають роботу за цією професією 2236 осіб. У переважній більшості вакансії плодоовочівник, тракторист-машиніст сільськогосподарського виробництва, садовод, оператор машинного доїння, свинар, тваринник, птахівник, фермер, оператор тваринницьких комплексів надходили від ПрАТ «Миронівська птахофабрика», СТОВ «Птахоплемзавод «Коробівський», філії Ватутінська ПАТ «Агрохолдинг Авангард», сільськогосподарського підприємства ТОВ «Надія». дочірнього сільськогосподарського підприємства «Агрокомплекс», фермерських господарств «Базис», «Степ», приватного підприємства «Регіон плюс» та  інших.</p>
<p class=\\"bb_p\\">У вакансіях, що надходили від роботодавців до обласної служби зайнятості, середня заробітна плата відповідних фахівців становила 6,5 тис. грн.</p>
<p class=\\"bb_p\\">Провідним вузом на Черкащині з професійної підготовки фахівців  аграрного профілю є  Уманський національний університет садівництва.  Університет садівництва нараховує шість факультетів: агрономії; плодоовочівництва, екології та захисту рослин; економіки і підприємництва; менеджменту; інженерно-технологічний; лісового і садово-паркового господарства; НКЦ «Інститут післядипломної освіти та дорадництва»; Навчально-виробничий комплекс, а також структурні підрозділи: Агротехнічний коледж Уманського національного університету садівництва; Ананьївський аграрно-економічний коледж Уманського національного університету садівництва; Городищенський коледж Уманського національного університету садівництва; Тальнівський будівельно-економічний коледж Уманського національного університету садівництва; Тальянківський агротехнічний коледж Уманського національного університету садівництва; Чигиринський економіко-правовий коледж Уманського національного університету садівництва; Шевченківський коледж Уманського національного університету садівництва.</p>
<p class=\\"bb_p\\">Також проводять підготовку за напрямом «Аграрні науки та продовольство» і в Черкаському державному технологічному університеті.</p>
<p class=\\"bb_p\\">Повідомляє Відділ інформаційної роботи ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-10-000-cherkashhan-uspishno-znajshly-robotu-u-galuzi-silskogo-gospodarstva/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1878',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1878',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1878',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1878',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1878',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1878',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1878',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1878',
        ),
      ),
    ),
  ),
); 
?>