<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576101669.9601 (2019-12-12 00:01:09) */
return array (
  'count' => 113,
  'rows' => 
  array (
    868 => 
    array (
      'post' => 
      array (
        'id' => '868',
        'title' => 'Екостиль — новий тренд в інтер\'єрі чи потреба сучасної людини',
        'alt_title' => '565351280cf1dbc226157018029849a7',
        'descr' => 'Екостиль — новий тренд в інтер\'єрі чи потреба сучасної людини',
        'short_post' => 'Цікаві тренди інтер\'єрного оформлення у 2019 році. Щороку ряди вегетаріанців поповнюються новими прихильниками, сортування сміття перетворюється у звичку, з усіх джерел надходять заклики переробляти, ремонтувати, дарувати і розумно споживати товари, інформує Ukr.Media. Екологічний погляд на життя торкнувся також інтер\'єрів. Тепер, перш ніж купити нову річ для декору, ми обдумуємо, вирішуємо, чи дійсно вона потрібна чи ні. Свідомий вибір екологічно чистих оздоблювальних матеріалів став запорукою вільного дихання у власному будинку. А наше здоров\'я і безпека близьких — це і є той ключ до створення гармонійної домашньої атмосфери, якої ми всі так прагнемо. Оскільки будинок — місце сили і відпочинку, виглядати він повинен відповідно, відображати наші смаки і «захищати» від зовнішнього світу. Будинок дарує відчуття безпеки, якої так бракує в сучасному ритмі життя. Найбільш близьким до природи і гармонії є екостиль, що зберігає популярність з кінця ХХ століття. На відміну від інших напрямів, екодизайн, крім декоративних аспектів, передбачає якісні відмінності в оздоблювальних матеріалах. Що таке екостиль? Простір з акцентом на натуральні матеріали відрізняється комфортом і органічністю. У ньому багато рослин, мало декору, світло і затишно. В оформленні використовуються дерево, камінь, глина, льон, бавовна, шерсть та інше. Погляд розслабляється завдяки природним тонам зеленого, бежевого, коричневого, синього, жовтого, теракотового, а також пастельним відтінкам. Цей стиль підійде свідомим людям, які стежать за своїм здоров\'ям, замислюються про майбутнє планети і готові робити свій внесок у її захист. Також зараз популярні такі екологічні тренди: Мінімалізм Цілком можливо, ви навіть не замислюєтеся про це, але мінімалізм і любов до «чистого» інтер\'єру без зайвих деталей — справжній екологічний вибір. Якщо ваша квартира не заставлена зайвими речами, а імпульсивні покупки милих предметів інтер\'єру — це не про вас, вітаємо, ви зробили вибір на користь усвідомленого споживання.Але це зовсім не означає, що дотримання екологічного способу життя має змусити вас жити у квартирі з голими стінами і одним ліжком. Насамперед, варто думати про цільове призначення речей, які ви купуєте, і те, куди вони потраплять після того, як відслужили вам. Інвестиція в якість На розпродажах і барахолках можна знайти багато якісних речей, які прослужать не один рік, але найчастіше ми втрачаємо розум, коли бачимо жовтий цінник і маленьку суму. Навіть якщо та чи інша річ нам не дуже потрібна, то ми її все одно візьмемо, бо вигідно. Вигода в такому разі виходить сумнівна, адже найчастіше на знижки потрапляють речі зі старих колекцій і навіть з браком. Інвестуючи в якість, ми боремося з надмірним споживанням. Багатофункціональність З мінімалізму і інвестиції в якість випливає ще один тренд — багатофункціональність. Наприклад, пуф і велике ліжко можуть бути місцями для зберігання одягу. Це працює як для маленьких просторів, так і для людей, які не хочуть бездумно купувати багато предметів інтер\'єру і обійтися найпотрібнішим. Безпека і «чисті» матеріали Поняття екологічної атмосфери зазвичай пов\'язують з стосунками між членами родини або сусідами. Словосполучення «токсичні стосунки» нерідко зриваються з наших вуст. Однак, роблячи своє житло затишним, співпрацюючи з дизайнерами та архітекторами, думаючи про те, як краще розмістити, ми забуваємо про якість матеріалів, з яких зроблено приміщення. Адже їх несвідомий вибір гарантує роки токсичного, в прямому сенсі цього слова, «сусідства». Небезпечними є лакофарбові вироби з великим рівнем вмісту летких органічних сполук (ЛОС) — токсичних речовин, які шкодять здоров\'ю і навколишньому середовищу. Найпоширеніші з них — формальдегід, метанол, фенол, толуол, уайт-спірит, ацетон і бензол. Ці елементи легко випаровуються і потрапляють в органи дихання, при фарбуванні, так і роками після висихання поверхні. Чому знання про ЛОС — це важливо? Головним нашим ворогом у боротьбі з ЛОС є незнання і самообман. Навіщо хвилюватися про те, чого ми не відчуваємо і не бачимо? А вже про накопичувальний ефект взагалі немає сенсу говорити! Яка різниця, що буде через 10-20 років, якщо ремонт оплачувати вже завтра? Однак перспектива такого «сусідства» перспективна: від банальної інтоксикації до ураження всього організму. Найбільш вразливі до ЛОС люди з хворобами дихальних органів, діти, літні люди, алергіки. Багаторічний вплив на організм може провокувати розвиток ракових пухлин, ураження печінки, нирок, центральної нервової та репродуктивної систем, генетичних відхилень розвитку ембріона та інших проблем. Перед ремонтом самостійно вивчіть ринок екологічно чистих матеріалів для ремонту, тим паче в інтернеті зараз можна знайти безліч інформації. Тож модний інтер\'єр принесе вам не тільки естетичне задоволення, а і на довгі роки попіклується про ваше здоров\'я!',
        'author_id' => '1',
        'created_time' => '2019-12-04 17:53:20',
        'keywords' => 'Екологія, Стиль життя, Інтер\'єр, Дизайн',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цікаві тренди інтер\'єрного оформлення у 2019 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-03_581.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щороку ряди вегетаріанців поповнюються новими прихильниками, сортування сміття перетворюється у звичку, з усіх джерел надходять заклики переробляти, ремонтувати, дарувати і розумно споживати товари, інформує Ukr.Media. Екологічний погляд на життя торкнувся також інтер\'єрів. Тепер, перш ніж купити нову річ для декору, ми обдумуємо, вирішуємо, чи дійсно вона потрібна чи ні. Свідомий вибір екологічно чистих оздоблювальних матеріалів став запорукою вільного дихання у власному будинку. А наше здоров\'я і безпека близьких — це і є той ключ до створення гармонійної домашньої атмосфери, якої ми всі так прагнемо. Оскільки будинок — місце сили і відпочинку, виглядати він повинен відповідно, відображати наші смаки і «захищати» від зовнішнього світу. Будинок дарує відчуття безпеки, якої так бракує в сучасному ритмі життя. Найбільш близьким до природи і гармонії є екостиль, що зберігає популярність з кінця ХХ століття. На відміну від інших напрямів, екодизайн, крім декоративних аспектів, передбачає якісні відмінності в оздоблювальних матеріалах. Що таке екостиль? Простір з акцентом на натуральні матеріали відрізняється комфортом і органічністю. У ньому багато рослин, мало декору, світло і затишно. В оформленні використовуються дерево, камінь, глина, льон, бавовна, шерсть та інше. Погляд розслабляється завдяки природним тонам зеленого, бежевого, коричневого, синього, жовтого, теракотового, а також пастельним відтінкам. Цей стиль підійде свідомим людям, які стежать за своїм здоров\'ям, замислюються про майбутнє планети і готові робити свій внесок у її захист. Також зараз популярні такі екологічні тренди: Мінімалізм Цілком можливо, ви навіть не замислюєтеся про це, але мінімалізм і любов до «чистого» інтер\'єру без зайвих деталей — справжній екологічний вибір. Якщо ваша квартира не заставлена зайвими речами, а імпульсивні покупки милих предметів інтер\'єру — це не про вас, вітаємо, ви зробили вибір на користь усвідомленого споживання.Але це зовсім не означає, що дотримання екологічного способу життя має змусити вас жити у квартирі з голими стінами і одним ліжком. Насамперед, варто думати про цільове призначення речей, які ви купуєте, і те, куди вони потраплять після того, як відслужили вам. Інвестиція в якість На розпродажах і барахолках можна знайти багато якісних речей, які прослужать не один рік, але найчастіше ми втрачаємо розум, коли бачимо жовтий цінник і маленьку суму. Навіть якщо та чи інша річ нам не дуже потрібна, то ми її все одно візьмемо, бо вигідно. Вигода в такому разі виходить сумнівна, адже найчастіше на знижки потрапляють речі зі старих колекцій і навіть з браком. Інвестуючи в якість, ми боремося з надмірним споживанням. Багатофункціональність З мінімалізму і інвестиції в якість випливає ще один тренд — багатофункціональність. Наприклад, пуф і велике ліжко можуть бути місцями для зберігання одягу. Це працює як для маленьких просторів, так і для людей, які не хочуть бездумно купувати багато предметів інтер\'єру і обійтися найпотрібнішим. Безпека і «чисті» матеріали Поняття екологічної атмосфери зазвичай пов\'язують з стосунками між членами родини або сусідами. Словосполучення «токсичні стосунки» нерідко зриваються з наших вуст. Однак, роблячи своє житло затишним, співпрацюючи з дизайнерами та архітекторами, думаючи про те, як краще розмістити, ми забуваємо про якість матеріалів, з яких зроблено приміщення. Адже їх несвідомий вибір гарантує роки токсичного, в прямому сенсі цього слова, «сусідства». Небезпечними є лакофарбові вироби з великим рівнем вмісту летких органічних сполук (ЛОС) — токсичних речовин, які шкодять здоров\'ю і навколишньому середовищу. Найпоширеніші з них — формальдегід, метанол, фенол, толуол, уайт-спірит, ацетон і бензол. Ці елементи легко випаровуються і потрапляють в органи дихання, при фарбуванні, так і роками після висихання поверхні. Чому знання про ЛОС — це важливо? Головним нашим ворогом у боротьбі з ЛОС є незнання і самообман. Навіщо хвилюватися про те, чого ми не відчуваємо і не бачимо? А вже про накопичувальний ефект взагалі немає сенсу говорити! Яка різниця, що буде через 10-20 років, якщо ремонт оплачувати вже завтра? Однак перспектива такого «сусідства» перспективна: від банальної інтоксикації до ураження всього організму. Найбільш вразливі до ЛОС люди з хворобами дихальних органів, діти, літні люди, алергіки. Багаторічний вплив на організм може провокувати розвиток ракових пухлин, ураження печінки, нирок, центральної нервової та репродуктивної систем, генетичних відхилень розвитку ембріона та інших проблем. Перед ремонтом самостійно вивчіть ринок екологічно чистих матеріалів для ремонту, тим паче в інтернеті зараз можна знайти безліч інформації. Тож модний інтер\'єр принесе вам не тільки естетичне задоволення, а і на довгі роки попіклується про ваше здоров\'я!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-06_739.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-08_680.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-09_541.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-11_529.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_17-53-16_565.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406841/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '868',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '868',
        ),
      ),
    ),
    858 => 
    array (
      'post' => 
      array (
        'id' => '858',
        'title' => 'NASA відкриє на МКС &quot;готель для роботів&quot;',
        'alt_title' => 'cab3a45eff56d79a123fc9ecbefa3088',
        'descr' => 'NASA відкриє на МКС &quot;готель для роботів&quot;',
        'short_post' => 'Блок для зберігання роботів прикріплять на зовнішньому боці МКС. Американське аерокосмічне агентство NASA відправить на Міжнародну космічну станцію (МКС) блок для зберігання роботів. Про це повідомляється на сайті агентства. "Готель для роботів" прикріплять на зовнішньому боці МКС. Пристрій являє собою бокс, в якому автономні пристрої будуть зберігатися в той час, поки вони не використовуються. Першими "постояльцями" стануть два зовнішні роботи-локатори (Robotic External Leak Locator, RELL), призначені для ремонту відсіків космічної станції в разі пошкодження корпусу або розгерметизації. RELL будуть виводити за борт МКС за допомогою іншого роботизованого інструмента - Dextre. "Переселення" в "готель", уточнили в NASA, значно прискорить пошук пошкоджень, що за наявної схеми може займати кілька тижнів і навіть місяців. Планується, що блок відправиться на МКС сьогодні, 4 грудня. Як повідомляв УНІАН, раніше NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.',
        'author_id' => '1',
        'created_time' => '2019-12-04 12:23:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Блок для зберігання роботів прикріплять на зовнішньому боці МКС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_12-23-04_96.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американське аерокосмічне агентство NASA відправить на Міжнародну космічну станцію (МКС) блок для зберігання роботів.</p>
<p class=\\"bb_p\\">Про це повідомляється на сайті агентства.</p>
<p class=\\"bb_p\\">"Готель для роботів" прикріплять на зовнішньому боці МКС. Пристрій являє собою бокс, в якому автономні пристрої будуть зберігатися в той час, поки вони не використовуються.</p>
<p class=\\"bb_p\\">Першими "постояльцями" стануть два зовнішні роботи-локатори (Robotic External Leak Locator, RELL), призначені для ремонту відсіків космічної станції в разі пошкодження корпусу або розгерметизації.</p>
<p class=\\"bb_p\\">RELL будуть виводити за борт МКС за допомогою іншого роботизованого інструмента - Dextre. "Переселення" в "готель", уточнили в NASA, значно прискорить пошук пошкоджень, що за наявної схеми може займати кілька тижнів і навіть місяців.</p>
<p class=\\"bb_p\\">Планується, що блок відправиться на МКС сьогодні, 4 грудня.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, раніше NASA представило концепт роботизованого посадкового модуля середнього розміру, який зможе доставити в полярні регіони Місяця ровер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10779614-nasa-vidkriye-na-mks-gotel-dlya-robotiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '858',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '858',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '858',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '858',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '858',
        ),
      ),
    ),
    850 => 
    array (
      'post' => 
      array (
        'id' => '850',
        'title' => 'Невагомість може допомогти перемогти рак – науковці',
        'alt_title' => '83a13ab24de5d91f91247278c0cf1d7a',
        'descr' => 'Невагомість може допомогти перемогти рак – науковці',
        'short_post' => 'Фахівці відправлять ракові клітини в космос, аби провести експеримент. Вчені Технологічного університету Сіднея мають намір відправиться на Міжнародну космічну станцію, щоб протестувати новий метод боротьби з раком за допомогою невагомості. Як повідомляє Science Alert, фахівець в області біомедичної інженерії Джошуа Чоу з 2014 року вивчає, як невагомість впливає на клітини людського тіла. Зазначається, що гравітація чинить величезний вплив на людський організм. Космічне середовище представляє для людини низку загроз, але водночас відкриває несподівані медичні можливості. Так, ракові клітини, як і людський організм, пристосовані до розвитку в умовах гравітації. Вчені вдалися до питання, що буде з ними без цього фактора. Команда Чоу перевіряла вплив мікрогравітації на ракові тканини в лабораторних умовах, за допомогою спеціальної центрифуги. Результати експериментів були обнадійливими – ракові клітини різних типів втрачали дієздатність і гинули. Особливо вражає те, що досягти такого результату вдалося лише з допомогою гравітаційного фактора, без будь-яких препаратів. Уявляється, що без гравітації ракові клітини втрачають можливість формувати зв\'язки одна з одною. Наступний крок вчених – відправити свій експеримент в космос. На початку 2020 року вони відправлять на МКС спеціальний модуль і будуть віддалено стежити за раковими тканинами в умовах невагомості 7 днів. Доставку модуля на орбіту проведе компанія SpaceX. Раніше вчені з британського Університету Бата створили штучні нервові клітини, які в майбутньому можна буде використовувати для лікування людей.',
        'author_id' => '1',
        'created_time' => '2019-12-04 09:53:09',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці відправлять ракові клітини в космос, аби провести експеримент.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_09-53-05_349.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені Технологічного університету Сіднея мають намір відправиться на Міжнародну космічну станцію, щоб протестувати новий метод боротьби з раком за допомогою невагомості.</p>
<p class=\\"bb_p\\">Як повідомляє Science Alert, фахівець в області біомедичної інженерії Джошуа Чоу з 2014 року вивчає, як невагомість впливає на клітини людського тіла.</p>
<p class=\\"bb_p\\">Зазначається, що гравітація чинить величезний вплив на людський організм. Космічне середовище представляє для людини низку загроз, але водночас відкриває несподівані медичні можливості.</p>
<p class=\\"bb_p\\">Так, ракові клітини, як і людський організм, пристосовані до розвитку в умовах гравітації. Вчені вдалися до питання, що буде з ними без цього фактора.</p>
<p class=\\"bb_p\\">Команда Чоу перевіряла вплив мікрогравітації на ракові тканини в лабораторних умовах, за допомогою спеціальної центрифуги.</p>
<p class=\\"bb_p\\">Результати експериментів були обнадійливими – ракові клітини різних типів втрачали дієздатність і гинули. Особливо вражає те, що досягти такого результату вдалося лише з допомогою гравітаційного фактора, без будь-яких препаратів. Уявляється, що без гравітації ракові клітини втрачають можливість формувати зв\'язки одна з одною.</p>
<p class=\\"bb_p\\">Наступний крок вчених – відправити свій експеримент в космос. На початку 2020 року вони відправлять на МКС спеціальний модуль і будуть віддалено стежити за раковими тканинами в умовах невагомості 7 днів. Доставку модуля на орбіту проведе компанія SpaceX.</p>
<p class=\\"bb_p\\">Раніше вчені з британського Університету Бата створили штучні нервові клітини, які в майбутньому можна буде використовувати для лікування людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10779272-nevagomist-mozhe-dopomogti-peremogti-rak-naukovci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '850',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '850',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '850',
        ),
      ),
    ),
    846 => 
    array (
      'post' => 
      array (
        'id' => '846',
        'title' => 'Star Citizen зібрала понад 250 млн доларів',
        'alt_title' => '5f5d216038ea1410fc6074b99ec407d9',
        'descr' => 'Star Citizen зібрала понад 250 млн доларів',
        'short_post' => 'Star Citizen, мультиплеєрний космічний симулятор, створений Cloud Imperium Games, підкорив чергову фінансову сходинку, зібравши понад 250 млн доларів завдяки активній підтримці фанатів. Отже, Star Citizen може зайняти третє місце серед найдорожчих ігор в історії індустрії. Проєкт Кріса Робертса (Chris Roberts) уже перевершив Star Wars: The Old Republic, Halo 2 та Destiny, але поки що поступається й Call of Duty: Modern Warfare 2 (250 млн доларів) та Grand Theft Auto V (265 млн доларів). Цього місяця до гри буде додано нову планету — microTech, яка належить однойменній корпорації, а наступного року розробники представлять новий мультиплеєрний режим 20х20 під назвою Theatres of War. Щоправда, там гравці не змагатимуться у космічних баталіях — режим буде частиною шутерної версії гри.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Star Citizen</b>, мультиплеєрний космічний симулятор, створений Cloud Imperium Games, підкорив чергову фінансову сходинку, зібравши понад 250 млн доларів завдяки активній підтримці фанатів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-29_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, <b class=\\"bb_b\\">Star Citizen</b> може зайняти третє місце серед найдорожчих ігор в історії індустрії. Проєкт Кріса Робертса (Chris Roberts) уже перевершив <b class=\\"bb_b\\">Star Wars: The Old Republic</b>, <b class=\\"bb_b\\">Halo 2</b> та Destiny, але поки що поступається й <b class=\\"bb_b\\">Call of Duty: Modern Warfare 2</b> (250 млн доларів) та <b class=\\"bb_b\\">Grand Theft Auto V</b> (265 млн доларів).</p>
<p class=\\"bb_p\\">Цього місяця до гри буде додано нову планету — microTech, яка належить однойменній корпорації, а наступного року розробники представлять новий мультиплеєрний режим 20х20 під назвою Theatres of War. Щоправда, там гравці не змагатимуться у космічних баталіях — режим буде частиною шутерної версії гри.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/star-citizen-zibrala-ponad-250-mln-dolariv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '846',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '846',
        ),
      ),
    ),
    835 => 
    array (
      'post' => 
      array (
        'id' => '835',
        'title' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'alt_title' => 'd96461d3618e3867f5a1081ed16b59db',
        'descr' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'short_post' => 'Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки, Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху. Про це повідомляє Universe Today. Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту. Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок, Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників. Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють. Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:53:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-53-04_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху.</p>
<p class=\\"bb_p\\">Про це повідомляє Universe Today.</p>
<p class=\\"bb_p\\">Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту.</p>
<p class=\\"bb_p\\">Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок,</p>
<p class=\\"bb_p\\">Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників.</p>
<p class=\\"bb_p\\">Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778873-stanovlennya-vsesvitu-astronomi-shukayut-pershi-zirki-yaki-z-yavilisya-pislya-velikogo-vibuhu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '835',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '835',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '835',
        ),
      ),
    ),
    824 => 
    array (
      'post' => 
      array (
        'id' => '824',
        'title' => 'Яка ялинка екологічніша — штучна чи жива',
        'alt_title' => '389e7d53c623b4a8c4282e6e8abd1980',
        'descr' => 'Яка ялинка екологічніша — штучна чи жива',
        'short_post' => 'Як мінімізувати шкоду планеті і не позбавляти себе новорічного настрою. Суперечка про те, яка ялинка краща, поновлюється щороку: одні стверджують, що не можуть без живого ялинового запаху у свята, інші — що не хочуть нищити дерева і змінювати ялинку щороку, тому воліють штучну. Магазини вже поповнили асортимент новорічними атрибутами, тому ми зібрали усе, що потрібно знати тим, хто хоче практикувати більш усвідомлений і екологічний підхід до святкування, інформує Ukr.Media. Чи допоможе штучна ялинка зберегти дерева Головний аргумент прихильників штучних ялинок — заради неї не потрібно губити живі дерева. Однак, виробництво однієї пластикової ялинки шкодить планеті сильніше, ніж загибель кількох справжніх дерев. На її виготовлення витрачається багато природних ресурсів. Найчастіше штучні ялинки везуть до нас з-за кордону (в основному з Китаю) — а це додаткові витрати палива і викид парникових газів. За оцінкою експертів, вуглецевий слід від двометрової штучної ялинки становитиме близько 40 кілограмів парникових газів. У випадку з штучною ялинкою, яку після свята викинуть на смітник (неекологічний спосіб утилізації), ця цифра складе всього 16 кілограмів. Тому, щоб використання штучної ялинки було екологічно виправданим, воно повинно тривати багато років. Точного єдиного терміну експлуатації немає, в основному пишуть, що не менше 20 років. У будь-якому випадку це великий термін, найчастіше пластикові ялинки не затримуються в будинку довше 5 років, особливо якщо мова йде про неякісні одноразові моделі. Пластикову ялинку складніше здати в переробку, більшість пунктів просто не приймуть такий продукт. Так що, якщо у вас вже є штучна ялинка, найкраще, що ви можете зробити — дбайливо зберігати, ремонтувати та продовжувати користуватися нею як можна довше. Замислюєтеся про купівлю — вибирайте якісну дорогу ялинку, яка напевно простоїть не менше 10 років. Хоча, навіть така ялинка небезпечна для навколишнього середовища і для людини. У складі пластикових ялинок часто є полівінілхлорид (ПВХ), що містить токсичні речовини. Потрапляючи в організм, особливо дитячий, він може викликати проблеми зі здоров\'ям.Чому жива ялинка — це теж екологічно Купувати кожен рік живу ялинку не так страшно для екології, як здавалося б. Найчастіше це дерева, вирощені у спеціальних лісогосподарствах. Там вирубують ялинки, а на їх місце саджають нові, щоб через кілька років знову «зібрати врожай». Навіть той короткий час, поки ялина росте, вже благотворно впливає на екологію. Крім того, іноді ялинки на продаж вирубують там, де ліс рости не повинен — наприклад, під лініями електропередач. Щоб переконатися, що ялинка росла в правильному місці, і ви не сприяєте браконьєрству, купувати новорічне дерево варто тільки на спеціальних базарах. Продавець повинен видати квитанцію або показати документи на заготівлю і провезення, які ви, як споживач, маєте право вимагати. Ялинка «з рук» найімовірніше здобута нелегальним і шкідливим для екосистеми способом. Як зробити використання ялинки усвідомленим і безпечним Для екологічного підходу мало купити правильну ялинку, набагато важливіше безпечно її утилізувати. Наприклад, відправлена на звалище ялина, як будь-яка органіка, буде розкладатися, виділяючи метан, що впливає на зміну клімату. Зате, якщо спалити ялинку, викидів в атмосферу буде менше, а подрібнена в тріску і розсипана по саду вона стане добривом. Крім того, відразу після свят в багатьох містах відкриваються пункти прийому живих ялинок на переробку. Якщо рубати ялинки шкода, а відмовлятися від святкової атмосфери не хочеться, замініть їх букетом з ялинових гілок — його можна самостійно зібрати в лісі або купити на базарі. Також ялинку можна зробити з підручних засобів: фотографій, картону, просто з гірлянди або прибравши будь-яку кімнатну рослину. Кращий варіант отримувати кожен рік живу ялинку і не шкодити планеті — посадити її у себе у дворі, якщо ви живете в приватному будинку. Вона швидко росте, не вимагає складного догляду, заощадить гроші, які щорічно витрачаються на нове дерево. Крім того, наряджати з рідними одну і ту ж ялинку кожен рік — здорова святкова традиція. А те, що головна новорічна прикраса знаходиться у дворі, стане приводом частіше виходити на вулицю під час зимових канікул. Якщо для вас важливо, щоб святкування було екологічним, не забувайте, що ялинка — не єдиний спосіб вплинути на навколишнє середовище. Небезпечних для планети новорічних атрибутів набагато більше: пакувальний папір, салюти, непотрібні подарунки.',
        'author_id' => '1',
        'created_time' => '2019-12-03 12:13:21',
        'keywords' => 'Екологія, Ялинка, Новий рік, Шкода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як мінімізувати шкоду планеті і не позбавляти себе новорічного настрою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-13-06_76.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суперечка про те, яка ялинка краща, поновлюється щороку: одні стверджують, що не можуть без живого ялинового запаху у свята, інші — що не хочуть нищити дерева і змінювати ялинку щороку, тому воліють штучну. Магазини вже поповнили асортимент новорічними атрибутами, тому ми зібрали усе, що потрібно знати тим, хто хоче практикувати більш усвідомлений і екологічний підхід до святкування, інформує Ukr.Media. Чи допоможе штучна ялинка зберегти дерева Головний аргумент прихильників штучних ялинок — заради неї не потрібно губити живі дерева. Однак, виробництво однієї пластикової ялинки шкодить планеті сильніше, ніж загибель кількох справжніх дерев. На її виготовлення витрачається багато природних ресурсів. Найчастіше штучні ялинки везуть до нас з-за кордону (в основному з Китаю) — а це додаткові витрати палива і викид парникових газів. За оцінкою експертів, вуглецевий слід від двометрової штучної ялинки становитиме близько 40 кілограмів парникових газів. У випадку з штучною ялинкою, яку після свята викинуть на смітник (неекологічний спосіб утилізації), ця цифра складе всього 16 кілограмів. Тому, щоб використання штучної ялинки було екологічно виправданим, воно повинно тривати багато років. Точного єдиного терміну експлуатації немає, в основному пишуть, що не менше 20 років. У будь-якому випадку це великий термін, найчастіше пластикові ялинки не затримуються в будинку довше 5 років, особливо якщо мова йде про неякісні одноразові моделі. Пластикову ялинку складніше здати в переробку, більшість пунктів просто не приймуть такий продукт. Так що, якщо у вас вже є штучна ялинка, найкраще, що ви можете зробити — дбайливо зберігати, ремонтувати та продовжувати користуватися нею як можна довше. Замислюєтеся про купівлю — вибирайте якісну дорогу ялинку, яка напевно простоїть не менше 10 років. Хоча, навіть така ялинка небезпечна для навколишнього середовища і для людини. У складі пластикових ялинок часто є полівінілхлорид (ПВХ), що містить токсичні речовини. Потрапляючи в організм, особливо дитячий, він може викликати проблеми зі здоров\'ям.Чому жива ялинка — це теж екологічно Купувати кожен рік живу ялинку не так страшно для екології, як здавалося б. Найчастіше це дерева, вирощені у спеціальних лісогосподарствах. Там вирубують ялинки, а на їх місце саджають нові, щоб через кілька років знову «зібрати врожай». Навіть той короткий час, поки ялина росте, вже благотворно впливає на екологію. Крім того, іноді ялинки на продаж вирубують там, де ліс рости не повинен — наприклад, під лініями електропередач. Щоб переконатися, що ялинка росла в правильному місці, і ви не сприяєте браконьєрству, купувати новорічне дерево варто тільки на спеціальних базарах. Продавець повинен видати квитанцію або показати документи на заготівлю і провезення, які ви, як споживач, маєте право вимагати. Ялинка «з рук» найімовірніше здобута нелегальним і шкідливим для екосистеми способом. Як зробити використання ялинки усвідомленим і безпечним Для екологічного підходу мало купити правильну ялинку, набагато важливіше безпечно її утилізувати. Наприклад, відправлена на звалище ялина, як будь-яка органіка, буде розкладатися, виділяючи метан, що впливає на зміну клімату. Зате, якщо спалити ялинку, викидів в атмосферу буде менше, а подрібнена в тріску і розсипана по саду вона стане добривом. Крім того, відразу після свят в багатьох містах відкриваються пункти прийому живих ялинок на переробку. Якщо рубати ялинки шкода, а відмовлятися від святкової атмосфери не хочеться, замініть їх букетом з ялинових гілок — його можна самостійно зібрати в лісі або купити на базарі. Також ялинку можна зробити з підручних засобів: фотографій, картону, просто з гірлянди або прибравши будь-яку кімнатну рослину. Кращий варіант отримувати кожен рік живу ялинку і не шкодити планеті — посадити її у себе у дворі, якщо ви живете в приватному будинку. Вона швидко росте, не вимагає складного догляду, заощадить гроші, які щорічно витрачаються на нове дерево. Крім того, наряджати з рідними одну і ту ж ялинку кожен рік — здорова святкова традиція. А те, що головна новорічна прикраса знаходиться у дворі, стане приводом частіше виходити на вулицю під час зимових канікул. Якщо для вас важливо, щоб святкування було екологічним, не забувайте, що ялинка — не єдиний спосіб вплинути на навколишнє середовище. Небезпечних для планети новорічних атрибутів набагато більше: пакувальний папір, салюти, непотрібні подарунки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-13-09_208.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-13-12_84.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_12-13-17_470.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406810/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '824',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '824',
        ),
      ),
    ),
    819 => 
    array (
      'post' => 
      array (
        'id' => '819',
        'title' => 'Британські фахівці назвали головні кліматичні загрози для Землі',
        'alt_title' => '1c81bf38af5f35d27f032a2b55cac786',
        'descr' => 'Британські фахівці назвали головні кліматичні загрози для Землі',
        'short_post' => 'Всі вони на даний момент знаходяться в активній фазі розвитку. Земля, можливо, вже пройшла «точку неповернення», до якої глобальне потепління ще можна було зупинити, інформує Ukr.Media. Після цієї межі зміни клімату будуть розвиватися лавиноподібно і за «ефекту доміно» — одне негативне явище викличе серію інших. Вчені з Університету Ексетера перерахували дев\'ять кліматичних факторів ризику, які найбільш сильно впливають на стан планети. Всі вони в даний момент активні загибель амазонських джунглів, зникнення льодовиків в Арктиці, уповільнення атлантичної циркуляції (з 1950 років), пожежі в бореальних (тайгових) лісах, вимирання коралових рифів, танення льодовиків Гренландії та вічної мерзлоти, масивні втрати льодовиків у Східній і Західній Антарктиді. Автори наукової роботи підкреслили, що виявили ці фактори ще десять років тому, але за цей час ситуація не виправилася, а погіршилася. Людство продовжує використовувати викопне паливо. Зараз середня температура на планеті на 1,1 градуса перевищує доіндустріальний рівень, а до 2040 року цей показник, за прогнозами, зросте до 1,5.Необоротне руйнування великих крижаних щитів призведе до підвищення рівня моря приблизно на 10 метрів, а пожежі та танення мерзлоти сприятимуть підвищеним викидам вуглекислого газу в атмосферу. Це ще більше прискорить потепління. Раніше стало відомо, що концентрація вуглекислого газу в атмосфері поставила новий рекорд, досягнувши 407,8 частинок на мільйон. За останні 250 років вміст СО2 зріс на 147%, оксиду азоту — на 123%, метану — на 259%.',
        'author_id' => '1',
        'created_time' => '2019-12-03 08:53:07',
        'keywords' => 'Земля, Клімат, Загроза',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всі вони на даний момент знаходяться в активній фазі розвитку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_08-53-03_721.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Земля, можливо, вже пройшла «точку неповернення», до якої глобальне потепління ще можна було зупинити, інформує Ukr.Media. Після цієї межі зміни клімату будуть розвиватися лавиноподібно і за «ефекту доміно» — одне негативне явище викличе серію інших. Вчені з Університету Ексетера перерахували дев\'ять кліматичних факторів ризику, які найбільш сильно впливають на стан планети. Всі вони в даний момент активні загибель амазонських джунглів, зникнення льодовиків в Арктиці, уповільнення атлантичної циркуляції (з 1950 років), пожежі в бореальних (тайгових) лісах, вимирання коралових рифів, танення льодовиків Гренландії та вічної мерзлоти, масивні втрати льодовиків у Східній і Західній Антарктиді. Автори наукової роботи підкреслили, що виявили ці фактори ще десять років тому, але за цей час ситуація не виправилася, а погіршилася. Людство продовжує використовувати викопне паливо. Зараз середня температура на планеті на 1,1 градуса перевищує доіндустріальний рівень, а до 2040 року цей показник, за прогнозами, зросте до 1,5.Необоротне руйнування великих крижаних щитів призведе до підвищення рівня моря приблизно на 10 метрів, а пожежі та танення мерзлоти сприятимуть підвищеним викидам вуглекислого газу в атмосферу. Це ще більше прискорить потепління. Раніше стало відомо, що концентрація вуглекислого газу в атмосфері поставила новий рекорд, досягнувши 407,8 частинок на мільйон. За останні 250 років вміст СО2 зріс на 147%, оксиду азоту — на 123%, метану — на 259%.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406732/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '819',
        ),
      ),
    ),
    816 => 
    array (
      'post' => 
      array (
        'id' => '816',
        'title' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'alt_title' => 'f86589b1d482b82bb2bea4a5e5a3ca64',
        'descr' => 'Кілька американських компаній збираються побудувати космічні готелі для туристів',
        'short_post' => 'Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми. Про це повідомляє Громадське з посиланням на Reuters. Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини». «Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він. «Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос.  За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен. За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце. Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу. За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі. Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:53:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-53-04_14.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Низка аерокосмічних компаній працюють над тим, щоб зробити космос доступним для туристів. Крім відомих у всьому світі Boeing, SpaceX і Blue Origin, цим займаються ще деякі фірми.</p>
<p class=\\"bb_p\\">Про це повідомляє Громадське з посиланням на Reuters.</p>
<p class=\\"bb_p\\">Так, каліфорнійська компанія Gateway Foundation планує побудувати величезну космічну станцію, здатну вмістити понад 400 осіб, включаючи туристів, дослідників, лікарів і домробітниць. ЇЇ архітектор Тім Алатерре заявив, що мета полягала в тому, щоб зробити станцію «доступною для звичайної людини».</p>
<p class=\\"bb_p\\">«Таким чином, хтось може накопичити гроші і поїхати у відпустку до Сполучених Штатів, або вони можуть накопичити гроші і відправитися у відпустку в космос», - сказав він.</p>
<p class=\\"bb_p\\">«Сьогодні це звучить якось божевільно, тому що це ще не реальність», — сказав засновник американської аерокосмічної компанії Orion Span Френк Бангер, яка також планує вивезти туристів у космос. </p>
<p class=\\"bb_p\\">За його словами, у 2024 році компанія планує розмістити перших гостей на своїй станції Aurora — космічному кораблі в формі капсули розміром з приватний літак. У супроводі члена екіпажу на станції зможуть перебувати 12 днів до п\'яти пасажирів, які мають заплатити за це не менше 9,5 мільйона доларів кожен.</p>
<p class=\\"bb_p\\">За словами Бангера, на орбіті гості братимуть участь в наукових експериментах, зможуть насолодитися сходом та заходом Сонця 16 разів на день та грати в настільний теніс в умовах невагомості. Він додав, що близько 30 осіб вже внесли депозит у розмірі 80 000 доларів, щоб забронювати місце.</p>
<p class=\\"bb_p\\">Життя поза Землею регулюється Договором про космос 1967 року, який забороняє країнам претендувати на космічні і небесні тіла для себе, але дозволяє їх використання в мирних цілях, відкриваючи двері для експлуатації бізнесу.</p>
<p class=\\"bb_p\\">За словами професорки космічного права в Лейденському університеті в Нідерландах Тані Массон-Цваан, фірмам буде потрібен дозвіл від держави, зазвичай тієї, у якій вони зареєстровані, для запуску готелю в космосі.</p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді SpaceX успішно провела наземні випробування пасажирського корабля Crew Dragon.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10777136-kilka-amerikanskih-kompaniy-zbirayutsya-pobuduvati-kosmichni-goteli-dlya-turistiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '816',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '816',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '816',
        ),
      ),
    ),
    807 => 
    array (
      'post' => 
      array (
        'id' => '807',
        'title' => '9 цікавих фактів щодо звичайної води',
        'alt_title' => '2a08db374e23f03f43f3403c2e97c959',
        'descr' => '9 цікавих фактів щодо звичайної води',
        'short_post' => 'Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду. Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.',
        'author_id' => '1',
        'created_time' => '2019-12-02 13:33:14',
        'keywords' => 'Вода, Цікаві факти, Корисно знати, Питна вода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Усім відомо, що вода — джерело життя, але є ще декілька незвичайних фактів про воду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-03_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із самого початку життя кожна людина сприймає воду як невіддільну частину буття. А які факти про воду ми знаємо? Людство досі не змогло знайти відповідь, чим можна її замінити, інформує Ukr.Media. Вода як один із найбільш поширених елементів є практично у всіх природних компонентах, рослинах, тваринах, людині. Вона є складовою частиною крові. А наш організм в основному складається з води: у дитячому віці її 95%, у старості близько 60%. Можливо, старіння — це просто неможливість утримати достатню кількість води? Чим же так особлива звичайна вода? Багато її властивостей просто не піддаються поясненню. А ось деякі з них. Вода служить середовищем існування багатьох організмів Можна сміливо стверджувати, що вода на Землі зумовила появу життя та еволюцію. До речі, підтвердженням цьому є амфібії (жаби, саламандри, тритони) — примітивні хребетні, які походять від древніх кистеперих риб і стали прабатьками плазунів. Саме вони мільйони років тому «пішли» із океану на сушу. Тепер письменники-фантасти у своїх творах переселяють людство назад у морські глибини, де немає дефіциту життєвого простору та достатку джерел живлення. Вода не має запаху, кольору, смаку Усім відомі ці факти про воду, але вона не стає від цього менш дивовижною. Адже навіть залізо має не лише колір, але і запах, і смак. А також схожі з водою властивості має повітря. Тільки й одна, й інша речовина можуть мати запах і смак газів, які в них знаходяться (у разі повітря), солей і мінералів (у випадку води). Вода — універсальний розчинник А ще ефективний абсорбент. До того ж крапля води, на відміну від багатьох інших рідин, об\'єднується з іншою водою та більшістю речовин. Вода необхідна для балансу Водна товща океанської води підтримує баланс кисню та вуглекислоти в атмосфері землі, що відіграє вирішальну роль для життя на планеті. Більш того, величезні запаси прісної води на Землі зосереджені в айсбергах.Вода Мертвого моря «виштовхує» людину Вода Мертвого моря (є таке) настільки солона, що просто не дозволяє людині зануритися навіть по шию. А також вона піднімає тіло на поверхню та не дає йому потонути. Концентрація солі в такій воді просто величезна. Вода солоніша за океанську більше ніж у 8 разів. Глибини Світового океану вивчені так само мало, як і космічний простір Людина поки не має можливості проникнути на глибину 10-11 тисяч метрів. Саме тому факти відходять убік, а можна лише будувати припущення, які фантастичні живі організми населяють у воді ці зони. Звідси й беруть початок легенди про таких істот, наприклад, як Лох-Неське чудовисько. Ще одна загадкова речовина — сніг Ми всі з дитинства захоплюємося таким явищем природи, як сніг. Однак примхливість і різноманітність візерунків сніжинок — це загадка природи. Їх вивченням займається наука. Більш того, фахівці навіть склали класифікацію сніжинок, у яку входять види та класи. Називаються вони «запонки», «стовпчики», «пластини», «їжаки», «голки», «зірки», «пушинки», «призми». Сніговий покрив із мільйонів сніжинок «віддає» назад у космос приблизно 90% сонячного світла (як відомо з фізики, білий колір має високу відбивну здатність). Саме тому в Антарктиді сніговий покрив не тане. Вода може бути прекрасним носієм інформації Сучасні вчені припускають, що вода «запам\'ятовує» як позитивну, так і негативну інформацію. Хто знає, може, тому у фольклорі зустрічаються казки про «мертву» і «живу» воду. До речі, вода, яка «пам\'ятає» про шкідливі речовини, які раніше містилися в ній, потрапивши в організм людини, може викликати болючі відчуття та реакції. Значення води для людини та людства Факти свідчать про те, що стародавні цивілізації потребували води та виникали саме у басейнах великих річок світу (Ніл, Янцзи та Хуанхе, Інд і Ганг, Тигр і Євфрат). Ця речовина служила помічником буквально у всіх аспектах життя. Пройшли тисячоліття, а людство як і раніше не може обходитися без цієї дивної речовини. До всього іншого, без їжі людина може провести до восьми тижнів (якщо вона буде пити!), а без води не більше 5 днів. Площа водної поверхні Землі становить 70,8%. Це моря, океани, що оточують землю, річки й озера. Недарма людина, коли побачила Землю з космосу, назвала її «блакитною планетою». Люди літали на Місяць, розщепили атом, винайшли мікропроцесор. Але на питання «Чим замінити воду?» поки немає відповіді. Саме тому це хороший привід дбайливо ставитися до прісної води.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_13-33-08_71.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406883/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '807',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '807',
        ),
      ),
    ),
    796 => 
    array (
      'post' => 
      array (
        'id' => '796',
        'title' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'alt_title' => '1c014bbb990639618752dee56b0a8dad',
        'descr' => 'Нова надія. Огляд Star Wars Jedi: Fallen Order',
        'short_post' => '2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”. Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці. Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру. Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію. Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете. Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників. Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде. Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде. А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри. Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”. Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги. Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею. Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.',
        'author_id' => '1',
        'created_time' => '2019-12-02 06:03:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">2019 рік. Electronic Arts випускає сюжетну (!) гру без мультиплеєра (!!) та мікротранзакцій (!!!). Уже тільки цього речення достатньо, щоби вважати появу Star Wars Jedi: Fallen Order дивом, тим паче після кількох скасованих проектів за мотивами “Зоряних війн”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_06-03-10_511.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ставки були неабияк високі, бо саме від Fallen Order залежало, чи буде ЕА надалі давати зелене світло таким проектам. Що ж, тепер можна зітхнути з полегшенням. Усі отримали чого хотіли: Electronic Arts — комерційний хіт, Respawn — чергову зірочку в портфоліо, а гравці — найкращу за довгі роки гру про пригоди в далекій-далекій галактиці.</p>
<p class=\\"bb_p\\">Сюжет Star Wars Jedi: Fallen Order розповідає про молодого джедая, який вижив після виконання імперськими військами «Наказу 66», спрямованого на знищення ордену джедаїв. Кел Кестіс знайшов притулок на планеті Бракка і ховається там, займаючись брудною роботою. Довго приховувати свої здібності від інквізиторів йому не вдається — на хлопця відкривають полювання, але його вчасно рятують двоє майбутніх напарників: Цере (колишній джедай, теж пережила наслідки «Наказу 66») і Ґріз, капітан корабля, на якому і належить подорожувати з планети на планету всю гру.</p>
<p class=\\"bb_p\\">Кел — настільки стерильний “бунтівний юнак, який знаходить себе”, що на його тлі Цере, Ґріз, і навіть антагоністи в особі Другої Сестри та інших виглядають куди цікавіше. Добре хоч Кел прогулюється по локаціях не наодинці, а в компанії чарівного андроїда BD-1. Тут гра продовжує традицію “Зоряних війн” всюди підсувати нам милого дроїда, який однією тільки появою здатен прикрасити ситуацію.</p>
<p class=\\"bb_p\\">Гравцеві вдасться відвідати кілька планет, в тому числі Кашиїк і Датомір, але за першим заходом  дослідити їх повністю не вдасться. Завдяки зручній (хоч спочатку вона такою і не здається) тривимірній карті швидко вдається зрозуміти, куди йти ще рано: червоним кольором відзначені місця, в які поки неможливо дістатися, а жовтим — двері і переходи, де ви ще не були, але можете.</p>
<p class=\\"bb_p\\">Трохи шкода, що переважна більшість колекційних предметів у захованих скринях — це всілякі косметичні прикраси для світлового меча, на кшталт руків’я і муфт. Адже нічого з цього під час самої гри не бачиш, а опцій маса. Можливо, давнім фанатам «Зоряних війн», які все життя мріяли про власний світловий меч і уявляли, яким би вони його зробили, це здасться важливим — що ж, вони зможуть виконати давню мрію. Всі інші будуть шукати скрині заради нових розмальовок корабля, дроїда і пончо, заодно збираючи відлуння Сили — тутешній аналог аудіощоденників.</p>
<p class=\\"bb_p\\">Секрети варто шукати і заради очок досвіду. А оскільки нишпорити по всіх закутках у Fallen Order захопливо і без додаткових стимулів, то вигода виходить подвійна — і час із задоволенням проводиш, і нові здібності зможеш швидше придбати. Багато з них збагачують бойову систему, але відкриваються поступово під час проходження. А от власне Силу витрачають три основні прийоми: уповільнення часу, поштовх і притягання. Відновити Силу можна лише ударами мечем по противниках, так що нескінченно використовувати ці таланти не вийде.</p>
<p class=\\"bb_p\\">Пізніше Кел навчиться здійснювати два сильних удари поспіль, притягувати і відштовхувати відразу декількох ворогів, збивати з ніг великих противників і навіть кидати світловий меч. Так, прийомів у Fallen Order небагато, проте кількість компенсується функціональністю і чогось красивого, але непотрібного у вас просто не буде.</p>
<p class=\\"bb_p\\">А зараз час для традиційної рубрики “Як у Dark Souls”! Отож, бойова система Star Wars Jedi: Fallen Order схожа на самі-знаєте-яку-гру, зі шкалою витривалості у обох опонентів, відхиленнями і значним акцентом на відбиванні ударів. Від обраного рівня складності залежать не тільки агресивність ворогів і одержувана вами шкода, а й вікно для відбивання. На мінімальній складності воно дуже велике, а на «Ґранд-майстрі джедаїв» уже настільки маленьке, що натискати на кнопку блоку потрібно з точністю мало не до мілісекунди. Втім, ризк підставитись того вартий — після вдало відбитого удару  супротивник втратить всю (або майже всю) витривалість і стане вразливим для атак. Таким же чином можна відбивати постріли з бластерів штурмовиків — до слова, це одна з найвеселіших дій від початку й до кінця гри.</p>
<p class=\\"bb_p\\">Насправді тут ще є один елемент, узятий з ігор From Software — точки збереження. Замість багать у Star Wars Jedi: Fallen Order є зони медитації, в яких герой сідає на землю, відновлює здоров’я (і запас аптечок) і може розподілити очки навичок, поки триває збереження гри. І ясна річ, після медитації всі вбиті противники повертаються до життя і знову з’являються на тих же місцях, що доволі негативно впливає на занурення. Одна справа, коли вороги відроджуються згідно невидимого ігрового таймера, і зовсім інша — отакий різкий “відкат”.</p>
<p class=\\"bb_p\\">Пролог із побігеньками-пострибеньками у грі видався на славу, але після нього починається справжня мука. Кел — не Принц Персії, не Лара Крофт і навіть не Нейтан Дрейк. Він от хоче кудись стрибнути чи за щось вхопитись… але не може, бо тутешня акробатика занадто часто викидає якісь коники. До всього, Кел рухається якимись ривками, іноді його ноги розкидаються в різні боки, а обороти на місці більше схожі на епілептичний припадок. Причому у всіх інших, з ким контактує головний герой, такої проблеми немає. Цілком ймовірно, розробники просто не встигли все дошліфувати, бо ЕА дуже хотіла, щоби гра встигла вийти до нової частини кіносаги.</p>
<p class=\\"bb_p\\">Star Wars Jedi: Fallen Order можна дорікнути лиш у тому, що в неї, крім сетингу, взагалі нема своєї родзинки — все це ми так чи інакше десь бачили. Ну і ще крива акробатика. І світловий меч знову зробили палицею.</p>
<p class=\\"bb_p\\">Утім, зрештою, це не так і важливо, бо гра дарує вам щось значно цінніше — яскраві враження. Fallen Order — значно більше “Зоряні війни”, ніж сьомий та восьмий епізоди. Це маленька перемога Respawn. Це переломна гра для новітньої Electronic Arts.  І щонайважливіше — це справжня нова надія для ігор за мотивами Star Wars.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/nova-nadiya-oglyad-star-wars-jedi-fallen-order/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '796',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '796',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '796',
        ),
      ),
    ),
  ),
); 
?>