<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577133570.9812 (2019-12-23 22:39:30) */
return array (
  'count' => 6,
  'rows' => 
  array (
    106 => 
    array (
      'post' => 
      array (
        'id' => '106',
        'title' => 'Фільм про Голодомор на Черкащині не отримає держфінансування',
        'alt_title' => '46b811d42420c4a32b9f3bafc2694995',
        'descr' => 'Фільм про Голодомор на Черкащині не отримає держфінансування',
        'short_post' => 'Фільм Вікторії Трофименко «Яків» зник зі списку фільмів, які повинні були отримати держфінансування. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу. Про це пише газета «Козацький край» із посиланням на Zaxid.net. Режисерка Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір, що на Черкащині, зберегли життя під час Голодомору. Варто зауважити, що Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:43:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фільм Вікторії Трофименко «Яків» зник зі списку фільмів, які повинні були отримати держфінансування. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу. Про це пише газета «Козацький край» із посиланням на Zaxid.net.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-43-05_820.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Режисерка Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір, що на Черкащині, зберегли життя під час Голодомору.</p>
<p class=\\"bb_p\\">Варто зауважити, що Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/film-pro-golodomor-na-cherkashhini-ne-otrimaye-derzhfinansuvannya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '106',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '106',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '106',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '106',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '106',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '106',
        ),
      ),
    ),
  ),
); 
?>