<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577477350.8193 (2019-12-27 22:09:10) */
return array (
  'count' => 5,
  'rows' => 
  array (
    5025 => 
    array (
      'post' => 
      array (
        'id' => '5025',
        'title' => 'У Черкасах вшанували пам’ять воїнів-афганців',
        'alt_title' => '7aba5ac12fac42cf52f7590bb594b322',
        'descr' => 'У Черкасах вшанували пам’ять воїнів-афганців',
        'short_post' => 'Представники обласної та міської влади, громадських спілок ветеранів, побратими й дружини загиблих зібрались біля пам’ятника загиблим в Афганістані, - повідомляють в Черкаській ОДА. Тут хвилиною мовчання вшанували загиблих в усіх локальних конфліктах, вручили відзнаки, потому поклали квіти до пам’ятного знаку. Минає 40 років із дня введення колишніх радянських військ у Республіку Афганістан. Сьогодні черкащани вшановують пам’ять за загиблими учасниками бойових дій на території інших держав. Під час виступу перший заступник голови ОДА В’ячеслав Павлович висловив щиру вдячність всім, хто прийшов цього дня, аби вшанувати пам’ять загиблих бійців. Він зауважив, що нині на території області проживає більше 4 тисяч учасників бойових дій на території Республіки Афганістан. Їх підтримують пільгами та компенсаціями.',
        'author_id' => '1',
        'created_time' => '2019-12-25 16:25:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Представники обласної та міської влади, громадських спілок ветеранів, побратими й дружини загиблих зібрались біля пам’ятника загиблим в Афганістані, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_16-25-18_182.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тут хвилиною мовчання вшанували загиблих в усіх локальних конфліктах, вручили відзнаки, потому поклали квіти до пам’ятного знаку.</p>
<p class=\\"bb_p\\">Минає 40 років із дня введення колишніх радянських військ у Республіку Афганістан. Сьогодні черкащани вшановують пам’ять за загиблими учасниками бойових дій на території інших держав.</p>
<p class=\\"bb_p\\">Під час виступу перший заступник голови ОДА В’ячеслав Павлович висловив щиру вдячність всім, хто прийшов цього дня, аби вшанувати пам’ять загиблих бійців. Він зауважив, що нині на території області проживає більше 4 тисяч учасників бойових дій на території Республіки Афганістан. Їх підтримують пільгами та компенсаціями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vshanuvaly-pam-iat-voiniv-afhantsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5025',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5025',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5025',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5025',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5025',
        ),
      ),
    ),
  ),
); 
?>