<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578003312.9655 (2020-01-03 00:15:12) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4885 => 
    array (
      'post' => 
      array (
        'id' => '4885',
        'title' => 'В області взялися за розробку проекту Регіонального плану управління відходами',
        'alt_title' => '978dd3a2ef4c27f188967a5280f45855',
        'descr' => 'В області взялися за розробку проекту Регіонального плану управління відходами',
        'short_post' => 'Алгоритм дій з розробки Регіонального плану управління відходами до 2030 року напрацьовували в облдержадміністрації. Заступник очільника області Юрій Безщасний у ході обговорення відзначив, що це питання є однією із стратегічних цілей області та поділу території області на кластери, враховуючи кожний населений пункт. Впровадження комплексної системи поводження з відходами в області дозволить зменшити обсяг захоронення відходів до 30%, збільшити обсяг утилізації відходів до 50 % та впровадити роздільне збирання відходів у всіх населених пунктах регіону. На засіданні робочої групи свої проекти представили «Центр з сортування, та комплексної переробки і утилізації твердих побутових відходів у с. Червона Слобода Черкаського району» та «Перспективний план розміщення на території Черкаської області перевантажувальних станцій  при утилізації твердих побутових відходів». Нагадаємо, на виконання розпорядженням Кабінету Міністрів України від 20.02.2019 № 117-р регіональні плани розробляють у дворічний строк за погодженням із Міністерством енергетики та захисту довкілля України та Міністерством розвитку громад та територій відповідно до їх компетенції. За результатами робочої групи, запропонували утворити фокусні групи за напрямками відходів (муніципальні відходи, відходи сільського господарства, медичні відходи, інші відходи) із залученням до їх роботи представників органів влади на місцях, та, за згодою, підприємств, установ, організацій, громадських об?єднань та інших заінтересованих сторін. Висновки, одержані внаслідок проведеного аналізу нинішньої ситуації визначать внутрішні сильні та слабкі сторони, зовнішні можливості та загрози, що допоможе виявити найбільш важливі факторів, які мають значення для розвитку регіональної системи управління відходами до 2030 року. Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress Themes Freefree online coursedownload micromax firmwareFree Download WordPress Themesfree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-23 18:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Алгоритм дій з розробки Регіонального плану управління відходами до 2030 року напрацьовували в облдержадміністрації. Заступник очільника області Юрій Безщасний у ході обговорення відзначив, що це питання є однією із стратегічних цілей області та поділу території області на кластери, враховуючи кожний населений пункт.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_18-35-02_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впровадження комплексної системи поводження з відходами в області дозволить зменшити обсяг захоронення відходів до 30%, збільшити обсяг утилізації відходів до 50 % та впровадити роздільне збирання відходів у всіх населених пунктах регіону.</p>
<p class=\\"bb_p\\">На засіданні робочої групи свої проекти представили «Центр з сортування, та комплексної переробки і утилізації твердих побутових відходів у с. Червона Слобода Черкаського району» та «Перспективний план розміщення на території Черкаської області перевантажувальних станцій  при утилізації твердих побутових відходів».</p>
<p class=\\"bb_p\\">Нагадаємо, на виконання розпорядженням Кабінету Міністрів України від 20.02.2019 № 117-р регіональні плани розробляють у дворічний строк за погодженням із Міністерством енергетики та захисту довкілля України та Міністерством розвитку громад та територій відповідно до їх компетенції.</p>
<p class=\\"bb_p\\">За результатами робочої групи, запропонували утворити фокусні групи за напрямками відходів (муніципальні відходи, відходи сільського господарства, медичні відходи, інші відходи) із залученням до їх роботи представників органів влади на місцях, та, за згодою, підприємств, установ, організацій, громадських об?єднань та інших заінтересованих сторін.</p>
<p class=\\"bb_p\\">Висновки, одержані внаслідок проведеного аналізу нинішньої ситуації визначать внутрішні сильні та слабкі сторони, зовнішні можливості та загрози, що допоможе виявити найбільш важливі факторів, які мають значення для розвитку регіональної системи управління відходами до 2030 року.</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload WordPress Themes Freefree online coursedownload micromax firmwareFree Download WordPress Themesfree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-oblasti-vzyalysya-za-rozrobku-proektu-regionalnogo-planu-upravlinnya-vidhodamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4885',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4885',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4885',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4885',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4885',
        ),
      ),
    ),
  ),
); 
?>