<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579469181.7626 (2020-01-19 23:26:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4022 => 
    array (
      'post' => 
      array (
        'id' => '4022',
        'title' => 'Хто забруднює довкілля на Черкащині? У розслідуванні стався неочікуваний поворот',
        'alt_title' => '9dd5e6fbf53003e2d758e758214e275b',
        'descr' => 'Хто забруднює довкілля на Черкащині? У розслідуванні стався неочікуваний поворот',
        'short_post' => 'Забруднення екологічного середовища у Канівському та Черкаському районі не пов’язано з виробничою діяльністю підприємств ПрАТ «Миронівський хлібопродукт».Таких висновків дійшли фахівціробочої групи Черкаської ОДА, яку створили з метоювсебічно дослідити вплив діяльності згаданих підприємств на довкілля. Однак питання про те, чия господарська діяльність завдає шкоди довкіллю у зазначених регіонах залишається відкритим. В області вже кілька місяців працює робоча група Черкаської обласної державної адміністрації з питань екологічної діяльності ПрАТ «Миронівський хлібопродукт», ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова». До її складу, відповідно до розпорядження голови Черкаської ОДА від 25.09.2019 року,&nbsp; увійшли фахівці у галузі екології, представники структурних підрозділів облдержадміністрації,правоохоронних і контролюючих органів, а також підприємств компанії ПрАТ «Миронівський хлібопродукт». Як повідомили на сайті Черкаської ОДА, згідно з рішенням робочої групи провели дослідження підземної води зі свердловини, що забезпечує водою комплекс переробки курчат бройлерів;&nbsp;стічної води із випуску до річки Росава;&nbsp;поверхневих вод вище та нижче по течії річки Росава випуску стічних вод; питної води із мережі водопостачання ліцею с.&nbsp;Степанці;&nbsp;атмосферного повітря на межі санітарно захисної зони послідосховища комплексу, що розташований в адміністративних межах Курилівської сільської ради. Проби, за участю представників громадськості і депутатів Канівської міськради, 8 жовтня відібрали експерти Державної екологічної інспекції Центрального округу; ГУ Держпродспоживслужби в Черкаській області; ДУ «Черкаський обласний лабораторний центр Міністерство охорони здоров’я України»; Регіонального офісу водних ресурсів в Черкаській області; ПрАТ «Миронівський хлібопродукт». Про результати&nbsp; цих досліджень учасники робочої групи прозвітували під час чергового засідання робочої групи, яке днями відбулось у стінах облдержадміністрації. Далі по порядку.За результатами планового моніторингу за період &nbsp;2018-2019 років, які щороку проводять працівники Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України», серйозних забруднень не зафіксовано. За словами в.о. директораустанови Михайла Сьомака, у питній воді майже на всій&nbsp;&nbsp;&nbsp; території Черкащини спостерігається перевищення вмісту заліза. Але ця проблема існує протягом багатьох років, і пов’язана вона з природнім підвищеним рівнем вмісту заліза. - Протягом двох років ми провели 1198 досліджень атмосферного повітря на межі санітарно-захисних зон &nbsp;низки виробничих об’єктів, зокрема, послідосховища та&nbsp; станції біоочистки (с.Степанці, Канівський р-н). Досліджувались вміст оксидів азоту, ангідриду сірчистого, пилу аміаку, сірководню, формальдегіду. Перевищень граничнодопустимих концентрацій у цих дослідженнях не зареєстровано. Також досліджено 70 проб питної води за санхімпоказниками та 73 проби води за мікробіологічними показниками. Відхилення виявлено у 15 пробах, що становить 21,4 %. У них виявлено перевищення вмісту заліза. У 18 пробах – а це 10,9% – є відхилення по загальним каліформам, тобто за мікробіологічним показником. Більше того, дослідження показали, що вміст заліза у пробах води, взятих вище скиду перевищує, а після скиду, тобто після очищення, його вже немає. А це значить, що система очищення води на підприємствах (йдеться про підприємства ПрАТ «Миронівський хлібопродукт», - авт.) працює добре. Оскільки проблема з надзвичайно великим природним вмістом заліза у питній&nbsp; воді характерна для всієї території області, то сказати про те, що виявлене залізо – результат діяльності вказаних підприємств, не можна. Бо вони не працюють з залізом і не переробляють його, - поінформував Михайло Сьомак.&nbsp; Також, за словами фахівця, досліджувались 106 проб ґрунту, відібраних на межі санітарно-захисних зон виробничих об’єктів та послідосховища. Перевищень органічних речовин і&nbsp; вмісту нітратів теж не виявлено. Проведено спеціалістами і майже три тисячі досліджень атмосферного повітря на межі санітарно-захисних зон бригад &nbsp;ДП «Перемога Нова» (село Будище). Там перевищень максимально-разових гранично допустимих концентрацій забруднюючих речовин не виявили. -- Із джерел і мереж питного водопостачання виробничих об’єктів нами досліджено 200 проб питної води. За санпоказниками відхилення виявили у 15 пробах – це 7,5 %. Відхилень за мікробіологією не виявлено. Враховуючи вищезазначене, вважаємо за доцільне продовжити у 2020-му році моніторингове дослідження за впливом на довкілля підприємств ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова», - поінформував Михайло Сьомак. Тобто, за висновками фахівців, негативного впливу на довкілля з боку підприємств ПрАТ «Миронівський хлібопродукт», не виявлено. І це при тому, що громадськість вказаних регіонів не припиняє скаржиться на забруднення екологічного середовища техногенного характеру. Озвучені результати викликали резонансе обговорення. - Якщо забруднювачі природи не підприємства «Миронівського хлібопродукту», то хто вони?, - одразу відреагували представники громадськості, - Очевидно, що перевірку треба продовжити, але вже не обмежуватись підприємствами ПрАТ «Миронівський хлібопродукт». Цю думку підтримали і учасники робочої групи. &nbsp;Вони вирішили, що оскільки винуватці забруднення довкілля не встановлені, а саме забрудненння, ймовірно, не припиняється, то варто розпочати перевірку, яка охопить і інші підприємства, які працюють у регіоні. А представникам&nbsp; ПрАТ «Миронівський хлібопродукт» робоча група порекомендувала донести до керівництва пропозиції щодо проведення дня відкритих дверей на підприємствах для громадськості, а також підготувати плани робіт щодо мінімізації відходів. Як зазначив у коментарі &nbsp;«%SITENAME%» голова Черкаської ОДА Роман Боднар, за результатами роботи групи питання, які ставила громадськість щодо забруднення довкілля, поки що не зняті. - Головне, що є діалог, і представники громадськості на власні очі бачать, що жодної режисури і упереджених рішень тут немає. У мене також склалось враження, що екологічні проблеми цих регіонів не пов’язані з діяльністю ПрАТ «Миронівський хлібопродукт». Тому я вирішив, що буду виїздити на місце і безпосередньо спілкуватись із людьми задля того, щоб врешті-решт з’ясувати ситуацію, - сказав Роман Боднар.&nbsp;&nbsp;&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Забруднення екологічного середовища у Канівському та Черкаському районі не пов’язано з виробничою діяльністю підприємств ПрАТ «Миронівський хлібопродукт».Таких висновків дійшли фахівці</b><b class=\\"bb_b\\">робочої групи Черкаської ОДА, яку створили з метою</b>всебічно дослідити вплив діяльності згаданих підприємств на довкілля. Однак питання про те, чия господарська діяльність завдає шкоди довкіллю у зазначених</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-58-10_643.png" alt="" title="" /></p>
<p class=\\"bb_p\\">регіонах залишається відкритим.</p>
<p class=\\"bb_p\\">В області вже кілька місяців працює робоча група Черкаської обласної державної адміністрації</p>
<p class=\\"bb_p\\">з питань екологічної діяльності ПрАТ «Миронівський хлібопродукт», ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова». До її складу, відповідно до розпорядження голови Черкаської ОДА від 25.09.2019 року,&nbsp; увійшли фахівці у галузі екології, представники структурних підрозділів облдержадміністрації,правоохоронних і контролюючих органів, а також підприємств компанії ПрАТ «Миронівський хлібопродукт».</p>
<p class=\\"bb_p\\">Як повідомили на сайті Черкаської ОДА, згідно з рішенням робочої групи провели дослідження підземної води зі свердловини, що забезпечує водою комплекс переробки курчат бройлерів;&nbsp;стічної води із випуску до річки Росава;&nbsp;поверхневих вод вище та нижче по течії річки Росава</p>
<p class=\\"bb_p\\">випуску стічних вод; питної води із мережі водопостачання ліцею с.&nbsp;Степанці;&nbsp;атмосферного повітря на межі санітарно захисної зони послідосховища комплексу, що розташований в</p>
<p class=\\"bb_p\\">адміністративних межах Курилівської сільської ради.</p>
<p class=\\"bb_p\\">Проби, за участю представників</p>
<p class=\\"bb_p\\">громадськості і депутатів Канівської міськради, 8 жовтня відібрали експерти Державної</p>
<p class=\\"bb_p\\">екологічної інспекції Центрального округу; ГУ Держпродспоживслужби в Черкаській області; ДУ «Черкаський обласний лабораторний центр Міністерство охорони здоров’я</p>
<p class=\\"bb_p\\">України»; Регіонального офісу водних ресурсів в Черкаській області; ПрАТ «Миронівський</p>
<p class=\\"bb_p\\">хлібопродукт».</p>
<p class=\\"bb_p\\">Про результати&nbsp; цих досліджень учасники робочої групи</p>
<p class=\\"bb_p\\">прозвітували під час чергового засідання робочої групи, яке днями відбулось у стінах облдержадміністрації.</p>
<p class=\\"bb_p\\">Далі по порядку.За результатами планового моніторингу за період &nbsp;2018-2019 років, які щороку</p>
<p class=\\"bb_p\\">проводять працівники Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України», серйозних забруднень не зафіксовано. За словами в<b class=\\"bb_b\\">.о. директора</b><b class=\\"bb_b\\">установи Михайла Сьомака,</b> у питній воді майже на всій&nbsp;&nbsp;&nbsp;  території Черкащини спостерігається перевищення вмісту заліза. Але ця</p>
<p class=\\"bb_p\\">проблема існує протягом багатьох років, і пов’язана вона з природнім підвищеним рівнем вмісту заліза.</p>
<p class=\\"bb_p\\">- Протягом двох років ми провели 1198 досліджень атмосферного повітря на межі санітарно-захисних зон &nbsp;низки виробничих об’єктів, зокрема,</p>
<p class=\\"bb_p\\">послідосховища та&nbsp; станції біоочистки (с.Степанці, Канівський р-н). Досліджувались вміст оксидів азоту, ангідриду сірчистого, пилу аміаку, сірководню, формальдегіду. Перевищень граничнодопустимих концентрацій у цих дослідженнях не зареєстровано. Також досліджено 70 проб питної води за санхімпоказниками та 73 проби води за мікробіологічними показниками. Відхилення виявлено у 15 пробах, що становить 21,4 %. У них виявлено перевищення вмісту заліза. У 18 пробах – а це 10,9% – є відхилення по загальним каліформам, тобто за мікробіологічним показником. Більше того, дослідження показали, що вміст заліза у пробах води, взятих вище скиду перевищує, а після скиду, тобто після очищення, його вже немає. А це значить, що система очищення води на підприємствах (йдеться про підприємства ПрАТ «Миронівський хлібопродукт», - авт.) працює добре. Оскільки проблема з надзвичайно великим природним вмістом заліза у питній&nbsp; воді характерна для всієї території області, то сказати про те, що виявлене залізо – результат діяльності вказаних підприємств, не можна. Бо вони не працюють з залізом і не переробляють його, -</p>
<p class=\\"bb_p\\">поінформував Михайло Сьомак.&nbsp;</p>
<p class=\\"bb_p\\">Також, за словами фахівця, досліджувались 106 проб ґрунту, відібраних на межі санітарно-захисних зон виробничих об’єктів та послідосховища. Перевищень органічних речовин і&nbsp; вмісту нітратів теж не виявлено. Проведено спеціалістами і майже три тисячі досліджень атмосферного повітря на межі санітарно-захисних зон бригад &nbsp;ДП «Перемога Нова» (село Будище). Там перевищень максимально-разових гранично допустимих концентрацій забруднюючих речовин не виявили.</p>
<p class=\\"bb_p\\">-- Із джерел і мереж питного водопостачання виробничих об’єктів нами досліджено 200 проб питної води. За санпоказниками відхилення виявили у 15 пробах – це 7,5 %. Відхилень за мікробіологією не виявлено. Враховуючи вищезазначене, вважаємо за доцільне продовжити у 2020-му році моніторингове дослідження за впливом на довкілля підприємств ПрАТ «Миронівська птахофабрика» та ДП «Перемога Нова», - поінформував Михайло Сьомак.</p>
<p class=\\"bb_p\\">Тобто, за висновками фахівців,</p>
<p class=\\"bb_p\\">негативного впливу на довкілля з боку підприємств ПрАТ «Миронівський хлібопродукт», не виявлено. І це при тому, що</p>
<p class=\\"bb_p\\">громадськість вказаних регіонів не припиняє скаржиться на забруднення</p>
<p class=\\"bb_p\\">екологічного середовища техногенного характеру.</p>
<p class=\\"bb_p\\">Озвучені результати викликали</p>
<p class=\\"bb_p\\">резонансе обговорення.</p>
<p class=\\"bb_p\\">- Якщо забруднювачі природи не</p>
<p class=\\"bb_p\\">підприємства «Миронівського хлібопродукту», то хто вони?, - одразу відреагували представники громадськості, - Очевидно, що перевірку треба продовжити, але вже не обмежуватись підприємствами ПрАТ «Миронівський хлібопродукт».</p>
<p class=\\"bb_p\\">Цю думку підтримали і учасники робочої групи. &nbsp;Вони вирішили, що оскільки винуватці</p>
<p class=\\"bb_p\\">забруднення довкілля не встановлені, а саме забрудненння, ймовірно, не припиняється, то варто розпочати перевірку, яка охопить і інші підприємства,</p>
<p class=\\"bb_p\\">які працюють у регіоні. А представникам&nbsp; ПрАТ «Миронівський хлібопродукт» робоча група порекомендувала донести до</p>
<p class=\\"bb_p\\">керівництва пропозиції щодо проведення дня відкритих дверей на підприємствах для громадськості, а також підготувати плани робіт щодо мінімізації відходів.</p>
<p class=\\"bb_p\\">Як зазначив у коментарі &nbsp;«%SITENAME%» голова</p>
<p class=\\"bb_p\\">Черкаської ОДА Роман Боднар, за результатами роботи групи питання, які</p>
<p class=\\"bb_p\\">ставила громадськість щодо забруднення довкілля, поки що не зняті.</p>
<p class=\\"bb_p\\">- Головне, що є діалог, і</p>
<p class=\\"bb_p\\">представники громадськості на власні очі бачать, що жодної режисури і упереджених рішень тут немає. У мене також склалось враження, що екологічні</p>
<p class=\\"bb_p\\">проблеми цих регіонів не пов’язані з діяльністю ПрАТ «Миронівський хлібопродукт». Тому я вирішив, що буду виїздити на місце і безпосередньо спілкуватись із людьми задля того, щоб врешті-решт з’ясувати ситуацію, - сказав Роман Боднар.&nbsp;&nbsp;&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khto-zabrudniuie-dovkillia-na-cherkashchyni-u-rozsliduvanni-stavsia-neochikuvanyy-povorot/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4022',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4022',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4022',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4022',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4022',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4022',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4022',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4022',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4022',
        ),
      ),
    ),
  ),
); 
?>