<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573241667.2323 (2019-11-08 21:34:27) */
return array (
  'count' => 7,
  'rows' => 
  array (
    250 => 
    array (
      'post' => 
      array (
        'id' => '250',
        'title' => 'PingvinProTech: 5 корисних та універсальних додатків для Android',
        'alt_title' => '74ec9e5fa9c87f96a352df489b41acd2',
        'descr' => 'PingvinProTech: 5 корисних та універсальних додатків для Android',
        'short_post' => 'Кілька тижнів тому я поділилась з вами цікавими, на мою думку, застосунками. Знайти їх можна у статті – 5 цікавих додатків для Android, які варті уваги. Тоді було легше, адже я довгий час ними користувалась і могла їх вам порадити. Тепер шукати вартісні програми серед мільйонів додатків та ігор Google Play стає все важче. Наразі, в пам’яті мого смартфона є 124 програми і деякі я досі вивчаю ? Але я зуміла знайти кілька цікавих та універсальних. Сьогодні у добірці є 5 програм і деякі з них можна знайти не лише в Google Play, а й у App Store. BabyCam – це програма для Android, за допомогою якої ви можете приглядати за дитиною. Для цього вам потрібно мати два пристрої. Наприклад, два смартфони або смартфон і планшет. Один буде використовуватися в ролі камери, а інший для споглядання батьками. Для того, щоб BabyCam працював, необхідно, щоб пристрої були підключені до однієї мережі Wi-Fi. Далі все відбувається дуже просто. На пристрої, який використовуватиметься в ролі камери, необхідно натиснути «Дитина», а на другому «Батьки». ви можете використовувати програму без підключення до інтернету через Wi-Fi Direct  ввімкнути або вимкнути спалах камери, щоб споглядати з низьким освітленням перемикатись між тиловою і фронтальною камерою батьки можуть бачити рівень заряду акумулятора пристрою, який є в ролі камери підключити одночасно більше одного пристрою до камери. Мама і тато зможуть побачити свою дитину одночасно на своїх пристроях використовувати веб-браузер вашого комп’ютера, iPhone або iPad як камеру батьків підтримка української мови (розробник з Іспанії) можливість спілкуватися з дитиною (наприклад заспівати колискову). Наскільки мені відомо, деякі відеоняні працюють лише на один бік – тобто є можливість лише чути дитину програмі необхідні дозволи – до файлів, мікрофона та камери додаток розпізнає пристрої, які використовуються для роботи Це програма нагадувань для тих, хто приймає ліки та слідкує за своїм здоров’ям. Знайшла б я її на початку року – це було б неоцінимо ? Я належу до тої категорії людей, які можуть мати таблетку під рукою і забути її випити вчасно. Це, звісно, не стосується тих випадків, коли п’єш одноразово. Але коли у тебе 4-5 препаратів і всі їх треба пити в різний час, в різній кількості і по-різному, а пропускати не можна – це жах! У цій програмі ви можете налаштувати нагадування про прийом кожної таблетки. У відповідний час смартфон провібрує вам. Сповіщення відобразиться на заблокованому екрані і не зникне (весь цей час смартфон буде активним) поки ви не підтвердите дію або не відкладете процес. MyTherapy особлива тим, що не лише нагадування про прийняття ліків можна виставляти. Ви також можете нотувати й інші важливі речі. Наприклад, записати результати вимірювання тиску (якщо ви гіпертонік чи гіпотонік), цукор в крові, температуру, нікотин, окружність частин тіла, феритин, вага тощо. Можна записувати результати щоденних фізичних вправ – від звичайної прогулянки до інтимних стосунків ? Крім того, ви можете фіксувати своє самопочуття – один раз на день, двічі чи раз на тиждень. У виставлений вами час, смартфон нагадає вам записати своє самопочуття і підтвердити симптоми. Ви можете обрати ті, які найчастіше у вас виникають – наприклад, втома, виснаження, сухі очі, головний біль тощо. А потім тільки натискати на кнопки «так» і «ні». Ну і, звісно ж, можна додавати нові симптоми, якщо раптом саме сьогодні у вас, наприклад, заболіла спина. Також, не менш важливий пункт – можливість записувати результати лабораторних досліджень. Доступна маса показників – від білірубіну до швидкості клубочкової фільтрації. Знаю, що нам ці результати постійно видають на папірцях. Але тримати їх в одному місці і завжди під рукою теж зручно. Вести такий щоденник здоров’я дуже корисно хоча б для того, щоб побачити все це зі сторони. Вам доступний список виконаних справ. Якщо випили таблетку – галочка. Пропустили – хрестик і відповідний запис. Всі ваші дії формуються у вкладці «Діаграми».  на e-mail можна надіслати звіт за потрібний місяць можна запросити друзів чи родину використовувати програму спільно можна використовувати як анонімно, так і створити свій обліковий запис налаштування сповіщень – розмір відображення, інформація у сповіщенні є база даних лікарських засобів, але на жаль, України у списку ще нема Pill Reminder & Medication Tracker - MyTherapy Супер класний застосунок для Android для тих, хто відслідковує свій бюджет. Аналогічно до попередніх двох програм – дуже простий інтерфейс. У вас є чотири вкладки – рахунки, категорії, операції та огляд. Є бокове меню з налаштуваннями мови, теми (світла/темна), основна валюта, її формат, перший день тижня, початок місяця (число), головний екран, сповіщення, захист PIN-кодом, ліміт бюджета, резервне копіювання даних, експортування даних в CSV, видалення даних. Тут ви можете додати свої рахунки – звичайний (картка, готівка тощо), борговий (кредит, іпотека тощо), накопичувальний (заощадження, мета тощо). Для кожного з них можна встановити валюту, опис, баланс (баланс рахунку, кредитний ліміт). А також враховувати цей рахунок у загальному балансі. Тут за замовчуванням є 8 категорій – продукти, кафе, дозвілля, транспорт, здоров’я, подарунки, сім’я та покупки. Можна змінювати їхні назви, якщо наприклад ви не ходите у кафе або холостяк і не маєте сімейних витрат. Можете додавати підкатегорії. Наприклад у категорії здоров’я додати підкатегорії – аптека, масаж, аналізи. Ви можете додавати свої власні категорії. Наприклад категорія відпустка. Якщо ви відпочивали закордоном, то можете додати валюту витрат тої країни. Але плюс в тому, що програма автоматично конвертує суму у вашу головну валюту. Щоразу, як ви вписуєте витрати – ви обираєте яким чином вони були здійснені – готівкою або карткою. В колі посеред екрана ви бачите червоним кольором витрати і зеленим доходи. Тут за принципом виписки банківської картки. Ви бачите перелік всіх внесених дій – баланс, дату, перелік витрат і надбань, суми та тип використаного рахунку.  Тут ви бачитимете всі звіти по витратах та здобутках у відсотках та у вигляді діаграми. Це досить зручно, хоч особисто мені краще все це бачити у вкладці «Операції». 1Money - Expense Tracker, Money Manager, Budget Ця програма тільки для Android. Вона допомагатиме вам відслідковувати розпродажі програм та ігор. А також сповіщатиме, коли додатки та ігри тимчасово роздають безкоштовно.  У налаштуваннях є безліч пунктів, налаштувавши які ви отримаєте саме той контент який бажаєте. Наприклад, у фільтрі можна виставити галочки, щоб приховати завершені розпродажі. Або ж приховати додатки, в яких передбачений платний контент чи приховати ті, що містять рекламу. Ви можете додати до чорного списку розробників, розпродажі програм яких не бажаєте отримувати. Можна обрати валюту для оплати. Можете додавати ключові слова для пошуку програм. Для преміум-акаунта доступна не лише світла тема, а й темна або автоматичне включення. Преміум коштує ? 45 щороку. Обіцяють без реклами, показувати історію оплат, просунутий фільтр налаштувань, збільшений ліміт ключових слів, додаткові категорії, моніторинг до 100 програм, пріоритет e-mail-підтримки, темну тему. В програмі є чотири вкладки – краще, останні розпродажі, зараз безкоштовно та вибране. В останній ви можете вказати бажані програми та ігри, щоб відслідковувати зниження цін. На жаль, особисто для себе, я ще жодного разу не знайшла чогось цікавого – ані на розпродажах, ані у безкоштовних роздачах. Припускаю, що у преміум-акаунті буде цікавіше. Але з таким тухлим результатом у безкоштовній версії я не маю бажання переходити у преміум. Можливо, вам пощастить більше. розпродажі бувають часто і ви отримуєте сповіщення, інше питання – чи знайдете ви щось вартісне для себе ви можете долучитись до команди і допомогти з перекладом рідною мовою меню програми перекладено не повністю, але українська присутня Програма, за допомогою якої ви можете відслідковувати статті на цікаві вам теми. Вона доступна для Android та iOS. В налаштуваннях можна обрати країну – конкретну чи міжнародні новини. Обравши Україну, вам відображатимуться статті тільки з України. На вкладці категорій обираєте все, що душі заманеться – від мистецтва чи релігії до дизайну та космосу. Після того, як налаштували категорії – можна приступати до читання новин. В закладках можна зберегти цікавий матеріал і прочитати згодом. В меню ви можете додати певні сайти до заблокованих і їхні новини вам не відображатимуться. Аналогічно їх можна видалити з блоку. можна читати веб-версію сайту або обрати режим читання, варто зауважити у цьому випадку текст може відображатись некоректно, в залежності від дизайну сайта можна робити нотатки на сторінках статті і надсилати друзям можна читати всі новини разом або певні категорії Хоч сповіщення і ввімкнуті, приходять вони за власним бажанням. Тобто додаток може сповістити про одну якусь статтю на день. Або один раз на день-два. Словом – нема стабільності. Хоча я розумію, що сайтів там багато і смартфон може без зупину вібрувати сповіщеннями. Але можна було б налаштувати сповіщення від обраних сайтів. А ще дивне відображення новин. Не всі новини сайту потрапляють у загальну стрічку. Шукати вартісні програми виявляється не так аж і легко ? Сподіваюся, що ця знахідка стане вам у нагоді. Або ж вашим рідним та друзям – не забудьте поділитися статтею з ними. Якщо ви маєте у своєму смартфоні цікаві програми, то обов’язково поділіться ними у коментарях. Також можна було б зробити підбірку для Android на певні тематики. Наприклад, програми для спорту, обробки фотографій, рецепти чи розваги. Пишіть в коментарях, на яку тему вам було б цікаво отримати добірку програм.',
        'author_id' => '1',
        'created_time' => '2019-11-06 06:03:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кілька тижнів тому я поділилась з вами цікавими, на мою думку, застосунками. Знайти їх можна у статті – 5 цікавих додатків для Android, які варті уваги. Тоді було легше, адже я довгий час ними користувалась і могла їх вам порадити. Тепер шукати вартісні програми серед мільйонів додатків та ігор Google Play стає все важче. Наразі, в пам’яті мого смартфона є 124 програми і деякі я досі вивчаю ? Але я зуміла знайти кілька цікавих та універсальних. Сьогодні у добірці є 5 програм і деякі з них можна знайти не лише в Google Play, а й у App Store.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_06-03-24_350.png" alt="" title="" /></p>
<p class=\\"bb_p\\">BabyCam – це програма для Android, за допомогою якої ви можете приглядати за дитиною. Для цього вам потрібно мати два пристрої. Наприклад, два смартфони або смартфон і планшет. Один буде використовуватися в ролі камери, а інший для споглядання батьками. Для того, щоб BabyCam працював, необхідно, щоб пристрої були підключені до однієї мережі Wi-Fi. Далі все відбувається дуже просто. На пристрої, який використовуватиметься в ролі камери, необхідно натиснути «Дитина», а на другому «Батьки».</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/zWMQ1oE2P2E" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">ви можете використовувати програму без підключення до інтернету через Wi-Fi Direct </p>
<p class=\\"bb_p\\">ввімкнути або вимкнути спалах камери, щоб споглядати з низьким освітленням</p>
<p class=\\"bb_p\\">перемикатись між тиловою і фронтальною камерою</p>
<p class=\\"bb_p\\">батьки можуть бачити рівень заряду акумулятора пристрою, який є в ролі камери</p>
<p class=\\"bb_p\\">підключити одночасно більше одного пристрою до камери. Мама і тато зможуть побачити свою дитину одночасно на своїх пристроях</p>
<p class=\\"bb_p\\">використовувати веб-браузер вашого комп’ютера, iPhone або iPad як камеру батьків</p>
<p class=\\"bb_p\\">підтримка української мови (розробник з Іспанії)</p>
<p class=\\"bb_p\\">можливість спілкуватися з дитиною (наприклад заспівати колискову). Наскільки мені відомо, деякі відеоняні працюють лише на один бік – тобто є можливість лише чути дитину</p>
<p class=\\"bb_p\\">програмі необхідні дозволи – до файлів, мікрофона та камери</p>
<p class=\\"bb_p\\">додаток розпізнає пристрої, які використовуються для роботи</p>
<p class=\\"bb_p\\">Це програма нагадувань для тих, хто приймає ліки та слідкує за своїм здоров’ям. Знайшла б я її на початку року – це було б неоцінимо ? Я належу до тої категорії людей, які можуть мати таблетку під рукою і забути її випити вчасно. Це, звісно, не стосується тих випадків, коли п’єш одноразово. Але коли у тебе 4-5 препаратів і всі їх треба пити в різний час, в різній кількості і по-різному, а пропускати не можна – це жах! У цій програмі ви можете налаштувати нагадування про прийом кожної таблетки. У відповідний час смартфон провібрує вам. Сповіщення відобразиться на заблокованому екрані і не зникне (весь цей час смартфон буде активним) поки ви не підтвердите дію або не відкладете процес.</p>
<p class=\\"bb_p\\">MyTherapy особлива тим, що не лише нагадування про прийняття ліків можна виставляти. Ви також можете нотувати й інші важливі речі. Наприклад, записати результати вимірювання тиску (якщо ви гіпертонік чи гіпотонік), цукор в крові, температуру, нікотин, окружність частин тіла, феритин, вага тощо.</p>
<p class=\\"bb_p\\">Можна записувати результати щоденних фізичних вправ – від звичайної прогулянки до інтимних стосунків ? Крім того, ви можете фіксувати своє самопочуття – один раз на день, двічі чи раз на тиждень. У виставлений вами час, смартфон нагадає вам записати своє самопочуття і підтвердити симптоми. Ви можете обрати ті, які найчастіше у вас виникають – наприклад, втома, виснаження, сухі очі, головний біль тощо. А потім тільки натискати на кнопки «так» і «ні». Ну і, звісно ж, можна додавати нові симптоми, якщо раптом саме сьогодні у вас, наприклад, заболіла спина.</p>
<p class=\\"bb_p\\">Також, не менш важливий пункт – можливість записувати результати лабораторних досліджень. Доступна маса показників – від білірубіну до швидкості клубочкової фільтрації. Знаю, що нам ці результати постійно видають на папірцях. Але тримати їх в одному місці і завжди під рукою теж зручно.</p>
<p class=\\"bb_p\\">Вести такий щоденник здоров’я дуже корисно хоча б для того, щоб побачити все це зі сторони. Вам доступний список виконаних справ. Якщо випили таблетку – галочка. Пропустили – хрестик і відповідний запис. Всі ваші дії формуються у вкладці «Діаграми». </p>
<p class=\\"bb_p\\">на e-mail можна надіслати звіт за потрібний місяць</p>
<p class=\\"bb_p\\">можна запросити друзів чи родину використовувати програму спільно</p>
<p class=\\"bb_p\\">можна використовувати як анонімно, так і створити свій обліковий запис</p>
<p class=\\"bb_p\\">налаштування сповіщень – розмір відображення, інформація у сповіщенні</p>
<p class=\\"bb_p\\">є база даних лікарських засобів, але на жаль, України у списку ще нема</p>
<p class=\\"bb_p\\">Pill Reminder & Medication Tracker - MyTherapy</p>
<p class=\\"bb_p\\">Супер класний застосунок для Android для тих, хто відслідковує свій бюджет. Аналогічно до попередніх двох програм – дуже простий інтерфейс. У вас є чотири вкладки – рахунки, категорії, операції та огляд. Є бокове меню з налаштуваннями мови, теми (світла/темна), основна валюта, її формат, перший день тижня, початок місяця (число), головний екран, сповіщення, захист PIN-кодом, ліміт бюджета, резервне копіювання даних, експортування даних в CSV, видалення даних.</p>
<p class=\\"bb_p\\">Тут ви можете додати свої рахунки – звичайний (картка, готівка тощо), борговий (кредит, іпотека тощо), накопичувальний (заощадження, мета тощо). Для кожного з них можна встановити валюту, опис, баланс (баланс рахунку, кредитний ліміт). А також враховувати цей рахунок у загальному балансі.</p>
<p class=\\"bb_p\\">Тут за замовчуванням є 8 категорій – продукти, кафе, дозвілля, транспорт, здоров’я, подарунки, сім’я та покупки. Можна змінювати їхні назви, якщо наприклад ви не ходите у кафе або холостяк і не маєте сімейних витрат. Можете додавати підкатегорії. Наприклад у категорії здоров’я додати підкатегорії – аптека, масаж, аналізи.</p>
<p class=\\"bb_p\\">Ви можете додавати свої власні категорії. Наприклад категорія відпустка. Якщо ви відпочивали закордоном, то можете додати валюту витрат тої країни. Але плюс в тому, що програма автоматично конвертує суму у вашу головну валюту.</p>
<p class=\\"bb_p\\">Щоразу, як ви вписуєте витрати – ви обираєте яким чином вони були здійснені – готівкою або карткою. В колі посеред екрана ви бачите червоним кольором витрати і зеленим доходи.</p>
<p class=\\"bb_p\\">Тут за принципом виписки банківської картки. Ви бачите перелік всіх внесених дій – баланс, дату, перелік витрат і надбань, суми та тип використаного рахунку. </p>
<p class=\\"bb_p\\">Тут ви бачитимете всі звіти по витратах та здобутках у відсотках та у вигляді діаграми. Це досить зручно, хоч особисто мені краще все це бачити у вкладці «Операції».</p>
<p class=\\"bb_p\\">1Money - Expense Tracker, Money Manager, Budget</p>
<p class=\\"bb_p\\">Ця програма тільки для Android. Вона допомагатиме вам відслідковувати розпродажі програм та ігор. А також сповіщатиме, коли додатки та ігри тимчасово роздають безкоштовно.  У налаштуваннях є безліч пунктів, налаштувавши які ви отримаєте саме той контент який бажаєте. Наприклад, у фільтрі можна виставити галочки, щоб приховати завершені розпродажі. Або ж приховати додатки, в яких передбачений платний контент чи приховати ті, що містять рекламу. Ви можете додати до чорного списку розробників, розпродажі програм яких не бажаєте отримувати. Можна обрати валюту для оплати. Можете додавати ключові слова для пошуку програм.</p>
<p class=\\"bb_p\\">Для преміум-акаунта доступна не лише світла тема, а й темна або автоматичне включення. Преміум коштує ? 45 щороку. Обіцяють без реклами, показувати історію оплат, просунутий фільтр налаштувань, збільшений ліміт ключових слів, додаткові категорії, моніторинг до 100 програм, пріоритет e-mail-підтримки, темну тему.</p>
<p class=\\"bb_p\\">В програмі є чотири вкладки – краще, останні розпродажі, зараз безкоштовно та вибране. В останній ви можете вказати бажані програми та ігри, щоб відслідковувати зниження цін. На жаль, особисто для себе, я ще жодного разу не знайшла чогось цікавого – ані на розпродажах, ані у безкоштовних роздачах. Припускаю, що у преміум-акаунті буде цікавіше. Але з таким тухлим результатом у безкоштовній версії я не маю бажання переходити у преміум. Можливо, вам пощастить більше.</p>
<p class=\\"bb_p\\">розпродажі бувають часто і ви отримуєте сповіщення, інше питання – чи знайдете ви щось вартісне для себе</p>
<p class=\\"bb_p\\">ви можете долучитись до команди і допомогти з перекладом рідною мовою</p>
<p class=\\"bb_p\\">меню програми перекладено не повністю, але українська присутня</p>
<p class=\\"bb_p\\">Програма, за допомогою якої ви можете відслідковувати статті на цікаві вам теми. Вона доступна для Android та iOS. В налаштуваннях можна обрати країну – конкретну чи міжнародні новини. Обравши Україну, вам відображатимуться статті тільки з України. На вкладці категорій обираєте все, що душі заманеться – від мистецтва чи релігії до дизайну та космосу. Після того, як налаштували категорії – можна приступати до читання новин.</p>
<p class=\\"bb_p\\">В закладках можна зберегти цікавий матеріал і прочитати згодом. В меню ви можете додати певні сайти до заблокованих і їхні новини вам не відображатимуться. Аналогічно їх можна видалити з блоку.</p>
<p class=\\"bb_p\\">можна читати веб-версію сайту або обрати режим читання, варто зауважити у цьому випадку текст може відображатись некоректно, в залежності від дизайну сайта</p>
<p class=\\"bb_p\\">можна робити нотатки на сторінках статті і надсилати друзям</p>
<p class=\\"bb_p\\">можна читати всі новини разом або певні категорії</p>
<p class=\\"bb_p\\">Хоч сповіщення і ввімкнуті, приходять вони за власним бажанням. Тобто додаток може сповістити про одну якусь статтю на день. Або один раз на день-два. Словом – нема стабільності. Хоча я розумію, що сайтів там багато і смартфон може без зупину вібрувати сповіщеннями. Але можна було б налаштувати сповіщення від обраних сайтів. А ще дивне відображення новин. Не всі новини сайту потрапляють у загальну стрічку.</p>
<p class=\\"bb_p\\">Шукати вартісні програми виявляється не так аж і легко ? Сподіваюся, що ця знахідка стане вам у нагоді. Або ж вашим рідним та друзям – не забудьте поділитися статтею з ними. Якщо ви маєте у своєму смартфоні цікаві програми, то обов’язково поділіться ними у коментарях.</p>
<p class=\\"bb_p\\">Також можна було б зробити підбірку для Android на певні тематики. Наприклад, програми для спорту, обробки фотографій, рецепти чи розваги. Пишіть в коментарях, на яку тему вам було б цікаво отримати добірку програм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/article-gadget/pingvinprotech-5-korysnyh-ta-universalnyh-dodatkiv-dlya-android.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '250',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '250',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '250',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '250',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '250',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '250',
        ),
      ),
    ),
  ),
); 
?>