<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576884226.6453 (2019-12-21 01:23:46) */
return array (
  'count' => 6,
  'rows' => 
  array (
    1866 => 
    array (
      'post' => 
      array (
        'id' => '1866',
        'title' => 'Скрутив пальці: у Каневі судитимуть учня 11 класу за травму руки',
        'alt_title' => '00abdd70ec729e959cc6f0282eaadf1f',
        'descr' => 'Скрутив пальці: у Каневі судитимуть учня 11 класу за травму руки',
        'short_post' => 'Золотоніською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 122 КК України, а саме умисне середньої тяжкості тілесне ушкодження, що спричинило тривалий розлад здоров’я. В ході досудового розслідування встановлено, що учень 11 класу однієї із шкіл Канівського району, в жовтні 2019 року, перебуваючи у класній кімнаті 6 класу, під час проведення уроку української мови, на ґрунті раптово виниклих неприязних відносин, умисно, з метою нанесення тілесних ушкоджень, схопив потерпілого за пальці рук та скрутив їх, у результаті чого спричинив йому тілесні ушкодження у вигляді травми лівої кисті. Обвинувальний акт направлено до Канівського міськрайонного суду для розгляду по суті, неповнолітньому загрожує покарання у вигляді виправних робіт або позбавлення волі до трьох років. Про це інформує Золотоніська місцева прокуратура',
        'author_id' => '1',
        'created_time' => '2019-11-19 09:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Золотоніською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 122 КК України, а саме умисне середньої тяжкості тілесне ушкодження, що спричинило тривалий розлад здоров’я.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_09-05-14_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В ході досудового розслідування встановлено, що учень 11 класу однієї із шкіл Канівського району, в жовтні 2019 року, перебуваючи у класній кімнаті 6 класу, під час проведення уроку української мови, на ґрунті раптово виниклих неприязних відносин, умисно, з метою нанесення тілесних ушкоджень, схопив потерпілого за пальці рук та скрутив їх, у результаті чого спричинив йому тілесні ушкодження у вигляді травми лівої кисті.</p>
<p class=\\"bb_p\\">Обвинувальний акт направлено до Канівського міськрайонного суду для розгляду по суті, неповнолітньому загрожує покарання у вигляді виправних робіт або позбавлення волі до трьох років.</p>
<p class=\\"bb_p\\">Про це інформує Золотоніська місцева прокуратура</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/skrutiv-paltsi-u-kanevi-suditimut-uchnya-11-klasu-za-travmu-ruki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1866',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1866',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1866',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1866',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1866',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1866',
        ),
      ),
    ),
  ),
); 
?>