<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578699362.3101 (2020-01-11 01:36:02) */
return array (
  'count' => 315,
  'rows' => 
  array (
    5006 => 
    array (
      'post' => 
      array (
        'id' => '5006',
        'title' => 'Різдво прийшло на Черкащину з дощем і теплом',
        'alt_title' => '8cd1bf12bc9ed76bf6324a4bd3b4a185',
        'descr' => 'Різдво прийшло на Черкащину з дощем і теплом',
        'short_post' => 'Сьогодні на ранок +5?, дощ, вітер східний 4 м/с, відносна вологість 97%, атмосферний тиск низький – 743 мм.рт.ст. Протягом дня погода мінятися не буде, - повідомляють в Черкаському обласному гідрометцентрі. Черкащина опинилася в зоні малорухомих теплих атмосферних фронтів з південного заходу. За прогнозом на день переважатиме хмарна погода, вранці туман, часом дощ. Вітер східний 5-10 м/с. Температура 5-7? тепла. Впродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться. Тепле і дощове Різдво спостерігається на Черкащині лише в четверте після 2010,14, 17 років. Тоді максимальна температура вдень становила +9 +12?, випало біля 1 мм дощу.',
        'author_id' => '1',
        'created_time' => '2019-12-25 10:45:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні на ранок +5?, дощ, вітер східний 4 м/с, відносна вологість 97%, атмосферний тиск низький – 743 мм.рт.ст. Протягом дня погода мінятися не буде, - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-25/2019-12-25_10-45-15_344.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащина опинилася в зоні малорухомих теплих атмосферних фронтів з південного заходу. За прогнозом на день переважатиме хмарна погода, вранці туман, часом дощ. Вітер східний 5-10 м/с. Температура 5-7? тепла.</p>
<p class=\\"bb_p\\">Впродовж дня атмосферний тиск та відносна вологість повітря істотно не зміняться.</p>
<p class=\\"bb_p\\">Тепле і дощове Різдво спостерігається на Черкащині лише в четверте після 2010,14, 17 років. Тоді максимальна температура вдень становила +9 +12?, випало біля 1 мм дощу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/rizdvo-pryyshlo-na-cherkashchynu-z-doshchem-i-teplom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5006',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5006',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5006',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5006',
        ),
      ),
    ),
    4982 => 
    array (
      'post' => 
      array (
        'id' => '4982',
        'title' => 'До п’ятниці на Черкащині очікуються дощі та тумани',
        'alt_title' => 'ec3c8c089d554c761c442e954f0fac24',
        'descr' => 'До п’ятниці на Черкащині очікуються дощі та тумани',
        'short_post' => 'Завтра по області періодично дощитиме, вночі та вранці очікується утворення туманів.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. У середу протягом дня температура повітря коливатиметься від +3?С до +8?С. У четвер ситуація суттєво не зміниться: очікуються дощі, які зменшаться вдень до невеликих. А вже у п’ятницю зі зміною вітру на північний розпочнеться зниження температури до близько 0? і дощі перейдуть у мокрий сніг.',
        'author_id' => '1',
        'created_time' => '2019-12-24 19:25:06',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Завтра по області періодично дощитиме, вночі та вранці очікується утворення туманів. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_19-25-04_399.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">У середу протягом дня температура повітря коливатиметься від +3?С до +8?С.</p>
<p class=\\"bb_p\\">У четвер ситуація суттєво не зміниться: очікуються дощі, які зменшаться вдень до невеликих. А вже у п’ятницю зі зміною вітру на північний розпочнеться зниження температури до близько 0? і дощі перейдуть у мокрий сніг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/do-pyatnici-na-cherkashhini-ochikuyutsya-doshhi-ta-tumani/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4982',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4982',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4982',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4982',
        ),
      ),
    ),
    4958 => 
    array (
      'post' => 
      array (
        'id' => '4958',
        'title' => 'У п’ятницю на Черкащині обіцяють сніг',
        'alt_title' => '3618691f9178dea57e138288930cbfd5',
        'descr' => 'У п’ятницю на Черкащині обіцяють сніг',
        'short_post' => 'На погоду Черкащини продовжує впливати циклон. Тому завтра на території області часом проходитимуть дощі. Вночі та вранці при слабкому вітрі, у вологому, теплому повітрі є умови для утворення туманів. Температури дня і ночі мало відрізнятимуться, проте залишатимуться позитивними 3-8? тепла. Як зазначають в обласному гідрометцентрі, у четвер ситуація суттєво не зміниться: все також дощі, які зменшаться вдень до невеликих. А вже у п’ятницю зі зміною вітру на північний розпочнеться зниження температури до близько 0? і дощі перейдуть у мокрий сніг.',
        'author_id' => '1',
        'created_time' => '2019-12-24 14:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На погоду Черкащини продовжує впливати циклон. Тому завтра на території області часом проходитимуть дощі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_14-35-11_756.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вночі та вранці при слабкому вітрі, у вологому, теплому повітрі є умови для утворення туманів. Температури дня і ночі мало відрізнятимуться, проте залишатимуться позитивними 3-8? тепла.</p>
<p class=\\"bb_p\\">Як зазначають в обласному гідрометцентрі, у четвер ситуація суттєво не зміниться: все також дощі, які зменшаться вдень до невеликих. А вже у п’ятницю зі зміною вітру на північний розпочнеться зниження температури до близько 0? і дощі перейдуть у мокрий сніг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-p-iatnytsiu-na-cherkashchyni-obitsiaiut-snih/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4958',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4958',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4958',
        ),
      ),
    ),
    4923 => 
    array (
      'post' => 
      array (
        'id' => '4923',
        'title' => 'Сьогодні на Черкащині дощитиме',
        'alt_title' => 'e05b0205afe26032e395bf29192b838c',
        'descr' => 'Сьогодні на Черкащині дощитиме',
        'short_post' => 'Атмосферні фронти формуватимуть сьогодні погодні умови на Черкащині. Тому очікується хмарна погода, часом дощ, - повідомляють в Черкаському обласному гідрометцентрі. Вітер переважно південно-східний, 7-12 м/с. Температура по області 4..9? тепла, у Черкасах 6..8? тепла. Зранку температура буле 6? тепла, вітер східний, 4 м/с, відносна вологість повітря 94%, атмосферний тиск 743 мм. рт. ст. Протягом дня атмосферний тиск істотно не зміниться, відносна вологість повітря збільшиться.',
        'author_id' => '1',
        'created_time' => '2019-12-24 10:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Атмосферні фронти формуватимуть сьогодні погодні умови на Черкащині. Тому очікується хмарна погода, часом дощ, - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_10-35-17_320.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вітер переважно південно-східний, 7-12 м/с. Температура по області 4..9? тепла, у Черкасах 6..8? тепла.</p>
<p class=\\"bb_p\\">Зранку  температура буле 6? тепла, вітер східний, 4 м/с, відносна вологість повітря 94%, атмосферний тиск 743 мм. рт. ст.</p>
<p class=\\"bb_p\\">Протягом дня атмосферний тиск істотно не зміниться, відносна вологість повітря збільшиться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/s-ohodni-na-cherkashchyni-doshchytyme/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4923',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4923',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4923',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4923',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4923',
        ),
      ),
    ),
    4894 => 
    array (
      'post' => 
      array (
        'id' => '4894',
        'title' => 'Радіаційний фон на Черкащині в нормі',
        'alt_title' => '75f6d87c1f75cabbb175663d813f9de9',
        'descr' => 'Радіаційний фон на Черкащині в нормі',
        'short_post' => 'Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді. Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося. В цілому за жовтень сумарна бета-активність атмосферних випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін. Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2 за місяць, а вміст стронцію 90 - 0,13 Бк/м2 за місяць.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-20_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося.</p>
<p class=\\"bb_p\\">В цілому за жовтень сумарна бета-активність атмосферних  випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін.</p>
<p class=\\"bb_p\\">Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2  за місяць, а вміст стронцію 90 - 0,13 Бк/м2  за місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/radiatsiynyy-fon-na-cherkashchyni-v-normi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4894',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4894',
        ),
      ),
    ),
    4892 => 
    array (
      'post' => 
      array (
        'id' => '4892',
        'title' => 'Після дощів у Черкасах прогнозують сніг',
        'alt_title' => '76c2ea88c6c19d9298f8a684275c57e3',
        'descr' => 'Після дощів у Черкасах прогнозують сніг',
        'short_post' => 'Найближчі три доби на Черкащині дощитиме. У п’ятницю синоптики прогнозують мокрий сніг.  Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Із вівторка по четвер по області часом дощитиме. На фоні теплої та вологої погоди спостерігатимуться тумани. Температура повітря вночі перебуватиме в межах +1…+6?С, а вдень +4…+9?С. У п’ятницю погоду буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, очікується невеликий мокрий сніг та сніг.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найближчі три доби на Черкащині дощитиме. У п’ятницю синоптики прогнозують мокрий сніг. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-09_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Із вівторка по четвер по області часом дощитиме. На фоні теплої та вологої погоди спостерігатимуться тумани. Температура повітря вночі перебуватиме в межах +1…+6?С, а вдень +4…+9?С.</p>
<p class=\\"bb_p\\">У п’ятницю погоду буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, очікується невеликий мокрий сніг та сніг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sinoptiki-rozpovili-koli-v-cherkasax-pide-snig/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4892',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4892',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4892',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4892',
        ),
      ),
    ),
    4891 => 
    array (
      'post' => 
      array (
        'id' => '4891',
        'title' => 'Зеленський призначив голову Канівського району',
        'alt_title' => 'a15f4de98fb234f9902f8715d0935e7b',
        'descr' => 'Зеленський призначив голову Канівського району',
        'short_post' => '  Його декларація кандидата подана ще 9 жовтня. Він проживає в селі Келеберда у Канівському районі. Згідно з документом, отримував виплату по безробіттю у центрі зайнятості. Свого часу був головою села Келеберда. Нагадаємо, 20 грудня Володимир Зеленський призначив двох голів райдержадміністрацій на Черкащині. Головою Смілянської РДА стала Валерія Бандурко. Натомість Золотоніської – Дмитро Клименко. Окрім того, на сьогодні відомо ще про низку кандидатів на посади голів РДА на Черкащині. Про них ми писали ТУТ. Частину з них уже погодив Уряд.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:09',
        'keywords' => 'Канівська РДА',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його декларація кандидата подана ще 9 жовтня. Він проживає в селі Келеберда у Канівському районі. Згідно з документом, отримував виплату по безробіттю у центрі зайнятості. Свого часу був головою села Келеберда.</p>
<p class=\\"bb_p\\">Нагадаємо, 20 грудня Володимир Зеленський призначив двох голів райдержадміністрацій на Черкащині. Головою Смілянської РДА стала <b class=\\"bb_b\\">Валерія Бандурко</b>. Натомість Золотоніської – <b class=\\"bb_b\\">Дмитро Клименко</b>.</p>
<p class=\\"bb_p\\">Окрім того, на сьогодні відомо ще про низку кандидатів на посади голів РДА на Черкащині. Про них ми писали <b class=\\"bb_b\\">ТУТ</b>. Частину з них уже погодив Уряд.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zelenskij-priznachiv-golovu-kanivskogo-rajonu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4891',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4891',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4891',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4891',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4891',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4891',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4891',
        ),
      ),
    ),
    4888 => 
    array (
      'post' => 
      array (
        'id' => '4888',
        'title' => 'Завтра на Черкащині похолодає і задощить',
        'alt_title' => '11b5b5a1b6363c243b12febb51bb0d34',
        'descr' => 'Завтра на Черкащині похолодає і задощить',
        'short_post' => 'За прогнозом найближчі 3 доби – з вівторка по четвер - часом випадатиме дощ. На фоні теплої, вологої погоди спостерігатимуться тумани, - повідомляють в Черкаському обласному гідрометцентрі. Температура вночі 1-6? тепла, вдень 4-9? тепла. Таку синоптичну ситуацію зумовлять атмосферні фронти хвильового циклону з півдня. Уже в п’ятницю погоду Черкащини буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, тому чекаємо невеликий мокрий сніг та сніг.',
        'author_id' => '1',
        'created_time' => '2019-12-23 19:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За прогнозом найближчі 3 доби – з вівторка по четвер - часом випадатиме дощ. На фоні теплої, вологої погоди спостерігатимуться тумани, - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_19-05-23_186.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Температура вночі 1-6? тепла, вдень 4-9? тепла. Таку синоптичну ситуацію зумовлять атмосферні фронти хвильового циклону з півдня.</p>
<p class=\\"bb_p\\">Уже в п’ятницю погоду Черкащини буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, тому чекаємо невеликий мокрий сніг та сніг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/zavtra-na-cherkashchyni-pokholodaie-i-zadoshchyt/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4888',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4888',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4888',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4888',
        ),
      ),
    ),
    4875 => 
    array (
      'post' => 
      array (
        'id' => '4875',
        'title' => 'Цього тижня рекордне тепло зміниться дощами і прохолодою',
        'alt_title' => '9eebc7c899517b251d5ba853a80b7de5',
        'descr' => 'Цього тижня рекордне тепло зміниться дощами і прохолодою',
        'short_post' => 'До Нового Року залишається все менше часу, а за вікном весняно-осінній пейзаж, і тільки календар нагадує про зиму. Стовпчики термометрів штурмують рекордні для грудня висоти. Температура на 10-13? вище кліматичної норми на цей час. За останні півтори доби зафіксовано 5 температурних рекорди: – максимальних температур за повоєнний період спостережень: 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9,0° – 1982 р.). – середня добова температура +9,6° (+6,6° – 1982 р.) – рекорд для 3 декади та повторення рекорду для 2 декади грудня. – сьогодні, 23 грудня вже о 5 годині ранку перевищено максимум температури на цю дату – +10,6° (+10,0° – 1960 р.) і температура повітря продовжує зростати – на 11 годину було +13,4°. Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону. Південні вітри закидають в наші широти маси добре зігрітого Гольфстрімом вологого повітря. За прогнозом, найближчі 3 доби – з вівторка по четвер часом випадатиме дощ. На фоні теплої, вологої погоди спостерігатимуться тумани. Температура вночі 1-6? тепла, вдень 4-9? тепла,. Таку синоптичну ситуацію зумовлять атмосферні фронти хвильового циклону з півдня. Уже в п’ятницю погоду Черкащини буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, тому чекаємо невеликий мокрий сніг та сніг. Premium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress Themesudemy free downloaddownload redmi firmwareDownload WordPress Themes Freeudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-23 17:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Нового Року залишається все менше часу, а за вікном весняно-осінній пейзаж, і тільки календар нагадує про зиму. Стовпчики термометрів штурмують рекордні для грудня висоти. Температура на 10-13? вище кліматичної норми на цей час. За останні півтори доби зафіксовано 5 температурних рекорди:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_17-05-04_599.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– максимальних температур за повоєнний період спостережень: 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9,0° – 1982 р.).</p>
<p class=\\"bb_p\\">– середня добова температура +9,6° (+6,6° – 1982 р.) – рекорд для 3 декади та повторення рекорду для 2 декади грудня.</p>
<p class=\\"bb_p\\">– сьогодні, 23 грудня вже о 5 годині ранку перевищено максимум температури на цю дату – +10,6° (+10,0° – 1960 р.) і температура повітря продовжує зростати – на 11 годину було +13,4°.</p>
<p class=\\"bb_p\\">Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону. Південні вітри закидають в наші широти маси добре зігрітого Гольфстрімом вологого повітря.</p>
<p class=\\"bb_p\\">За прогнозом, найближчі 3 доби – з вівторка по четвер часом випадатиме дощ. На фоні теплої, вологої погоди спостерігатимуться тумани. Температура вночі 1-6? тепла, вдень 4-9? тепла,. Таку синоптичну ситуацію зумовлять атмосферні фронти хвильового циклону з півдня.</p>
<p class=\\"bb_p\\">Уже в п’ятницю погоду Черкащини буде формувати холодна частина циклону, тому температура знизиться на 6-8?. Холод змінить фазу опадів, тому чекаємо невеликий мокрий сніг та сніг.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress Themesudemy free downloaddownload redmi firmwareDownload WordPress Themes Freeudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/czogo-tyzhnya-rekordne-teplo-zminytsya-doshhamy-i-proholodoyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4875',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4875',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4875',
        ),
      ),
    ),
    4867 => 
    array (
      'post' => 
      array (
        'id' => '4867',
        'title' => 'За півтори доби у Черкасах зафіксували 5 температурних рекордів',
        'alt_title' => '7a2e38e530cd2c73e7e54c053ed4cbd5',
        'descr' => 'За півтори доби у Черкасах зафіксували 5 температурних рекордів',
        'short_post' => 'За останні півтори доби в Черкасах зафіксовано п’ять температурних рекордів за повоєнний період спостережень.  Про це повідомляють на сайті Черкаського обласного гідрометцентру. Так, 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9 °С – 1982 року), середня добова температура +9,6°С (+6,6° – 1982 року). Це рекорд для 3 декади та повторення рекорду для 2 декади грудня. Сьогодні, 23 грудня вже о 5 годині ранку було перевищено максимум температури на цю дату, а саме +10,6°С (+10,0°С – 1960 р.), а вже об 11-й ранку температура становила +13,4°С. Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону.',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:25:12',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За останні півтори доби в Черкасах зафіксовано п’ять температурних рекордів за повоєнний період спостережень. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-25-09_691.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Так, 22 грудня у Черкасах максимальна температура повітря досягла +12,3° (попередній рекорд на цю дату +9 °С – 1982 року), середня добова температура +9,6°С (+6,6° – 1982 року). Це рекорд для 3 декади та повторення рекорду для 2 декади грудня.</p>
<p class=\\"bb_p\\">Сьогодні, 23 грудня вже о 5 годині ранку було перевищено максимум температури на цю дату, а саме +10,6°С (+10,0°С – 1960 р.), а вже об 11-й ранку температура становила +13,4°С.</p>
<p class=\\"bb_p\\">Причина такої аномалії – Черкащина залишається у теплому секторі атлантичного циклону.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-pivtori-dobi-na-cherkashhini-zafiksovano-5-temperaturnix-rekordiv/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4867',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4867',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4867',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4867',
        ),
      ),
    ),
  ),
); 
?>