<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579558642.7881 (2020-01-21 00:17:22) */
return array (
  'count' => 658,
  'rows' => 
  array (
    1471 => 
    array (
      'post' => 
      array (
        'id' => '1471',
        'title' => 'Відпустка на Місяці, роботи й мавпи-слуги: як люди уявляли 2020 рік',
        'alt_title' => 'edd793a17991930fb07ab43deeea7f77',
        'descr' => 'Відпустка на Місяці, роботи й мавпи-слуги: як люди уявляли 2020 рік',
        'short_post' => 'Десятиліттями вчені фантазували про досягнення людства до цього року, але мало що з цих фантазій справді збулося. Ви спізнюєтеся на роботу, тому що забули встановити будильник на годиннику, вбудованому у ваше передпліччя. Зіскочивши з ліжка, ви швиденько обіймаєтеся з рідними, які живуть за тисячі кілометрів, у віртуальній реальності. А потім сідаєте в машину, наказуючи мавпі-водію рушати. День видався, звісно ж, напруженим. Але принаймні до відпустки на Місяці лишилося всього кілька днів. Може це й не звучить як опис звичайного ранку. Але колись люди думали, що саме так все й може статися. Як пише CNN, історія кишить передбаченнями й футуристичними прогнозами. Багато з них були озвучені з надзвичайною впевненістю, але потім забувалися, коли ставало очевидно, що передбачення "промахнулося". Але на порозі третього десятиліття 21-го століття саме час запитати: в якому світі ми себе уявляли в 2020-му? Темпи технологічного розвитку були блискавичні. Й деякі вирішальні тенденції минулого десятиліття були передбачені з надзвичайною точністю багато років тому. Втім, не все пішло абсолютно так, як люди собі уявляли. Згідно з твердженнями різних експертів, вчених й футурологів, до цього моменту люди повинні були висадитися на Плутоні, а роботи - прати наші речі. А ще всі ми повинні були жити по 150 років. CNN "перекопало" архіви, щоб з\'ясувати уявлення людей про 2020 рік, а також поговорити з тими, хто думав, що вже все знає про майбутнє. Думки про те, що роботи от-от відберуть у людей роботу, стали давньою тривогою кожного покоління після Другої світової війни. Й до 2020 року всі ми повинні були б позбутися багатьох занять у різних сферах. "Футуристи й експерти з технологій кажуть6 що роботи й штучний інтелект різного року стануть звичною частиною щоденного життя до 2020 року й майже повністю візьмуть на себе фізичну працю", - говорили в Університетті Елон в 2006 році. Але Британський футуролог Аян Пірсон пішов ще далі. "Свідомість - це лише ще одне чуття. І саме це ми намагаємося поселити в комп\'ютер", - сказав він британській газеті The Observer в 2005 році. "На мою думку, цілком можливо створити свідомий комп\'ютер з надлюдським рівнем інтелекту до 2020 року. Він точно буде мати емоції. Якби я летів на літаку, я б хотів, щоб комп\'ютер боявся розбитися не менше, ніж я. Щоб він зробив все, щоб лишатися в повітрі", - додав він. І ось 2020 рік наступив. Але літаки досі не стали такими ж емоційними, як їхні пасажири. "Все не розвивається так швидко, як я думав. Штучний інтелект показав значний прогрес на початку століття. Тож ми прогнозували, що до 2015 року у нас будуть свідомі машини, які будуть розумніші, ніж люди", - сказав Пірсон CNN тепер. За його словами, відбулася велика рецесія, яка відкинула все трохи назад. "Я б сказав, що штучний інтелект розвивався на 35-40% повільніше, ніж ми думали", - додав Пірсон. Разом з тим, він зауважив, що на даний момент комп’ютеризовані колеги вже інфільтрувалися в робоче середовище багатьох компаній. "Ви можете піти на деякі автомобільні заводи й не побачити там людей взагалі", - сказав він. Втім, роботи все ж наступають. Журнал MIT Technology Review спробував відстежити кожне повідомлення про вплив автоматизації на робочу силу. І таких повідомлень досить багато. Вони розповідають про різні ефекти: від помірних змін на робочих місцях до повної автоматизації робочої сили з різним рівнем тривоги. В 2009 році Пірсон також ризикнув заявити, що до 2020-го всі будуть носити "активну шкіру". Тобто електроніка буде "надрукована" на поверхневих тканинах нашого тіла, щоб відстежувати дані про здоров\'я. Він також говорив що технологія також буде "отримувати сигнали від нервів й записувати їх, можливо повторно відсилати їх з новішими даними, щоб можна було записувати й відтворювати чуття". На його думку, так можна було "відчувати обійми партнера, будучи у від\'їзді". Сьогодні вчених каже, що такий продукт не потребував би складних технологій для створення. "Ми бачили, як таке можна зробити ще 20 років тому. Але цього не сталося, тому що не так багато інженерів й компаній зацікавилися цим напрямком", - сказав Пірсон. Футурист вважає, що приблизно 85% його передбачень збулися. Обмін текстовими повідомленнями й панування соціальних мереж він вважає своїми найкращими здогадками. Втім, деякі тенденції він не помітив. Зокрема, Пірсон визнав, що зростання занепокоєння людей кліматичними змінами здивувало його. Але футурист не соромиться робити нові передбачення. До 2030 року, на його думку, поширені мрії про автомобілі, яким не потрібен водій, не справдяться. Дешевшим і більш здійсненним підходом він вважає перехід на автоматизовані дороги, які будуть "возити" автомобілі з пасажирами на високій швидкості. "Можна перетворити ціле місто за лічені тижні в розумне місто, в якому буде дуже дешевий транспорт. Це принесе фантастичну вигоду для суспільства і довкілля", - сказав Пірсон. CNN також пригадує, що футурист Рей Курцвайль регулярно прогнозував відмову людства від споживання їжі до 2020 року. "Мільярди крихітних наноботів у кишковому тракті й крові зможуть  добувати потрібну нам поживу", - писав він у 2004 році в своїй книзі "Фантастична подорож: Прожити досить довго, щоб жити вічно". Курцвайль прогнозував, що наноботи приведуть до того, що люди відмовляться від значної частини продуктів, яку споживають сьогодні. Втім, крихітні роботи досі не замінили їжу. Втім, деякі прогнози про зміни в тому, як ми харчуємось, певною мірою збулися. В 1913 році у випуску New York Times був довгостроковий прогноз від Американської асоціації пакувальників м\'яса, якої більше не існує. Стаття мала заголовок: "Вегетаріанство нам загрожує". Заглядаючи глибоко "у похмуре майбутнє", автор застерігав, що у 21 столітті американці забудуть про м\'ясо і почнуть жити "на рисі й овочах". Стаття описувала "страшну долю" суспільства, яку можна відвернути лише "навчивши американських фермерів, що вирощувати більше худоби - це необхідно". І ось через століття після тієї публікації вегетаріанство й веганство дійсно процвітають й стають популярнішими. Багато вчених також застерігають, що людям краще скоротити споживання м\'яса заради боротьби зі зміною клімату. Окрім дієти, в 2000 році Курцвайль передбачав, що комп\'ютери стають "здебільшого невидимими" й "вбудованими скрізь: у стіни, столи, крісла, одяг, ювелірні прикраси й тіла". І все це станеться до 2020 року. Він був одним з футуристів, які передбачали, що розумні окуляри й контактні лінзи замінять телефони. Google справді спробував зробити щось подібне. Але пристрій не отримав захвату у суспільства. Які ще зміни, прогнозовані багато років тому, насправді здійснилися? Пітер Шварц і Пітер Лейден у журналі Wired в 1997 році писали, що до цього часу електронні системи голосування, які дозволять обрати політичних лідерів не виходячи з дому, стануть можливими. В 2000 році Ерік Хезельтайн писав у журналі Discover, що письмовий підпис стане "дивацтвом" до 2020 року. Замість нього будуть біометричні посвідчення особи. Також будуть системи авторизації за відбитками пальців, сітківки й голосу. Сучасні смартфони й справді використовують всі три передбачені технології. Втім, в тому ж журналі Джозеф Д\'Агнес писав, що люди не зможуть сісти на літак без сканування сітківки ока. А засновник Лабораторії штучного інтелекту в Массачусетському технологічному університеті Марвін Мінський вважав, що в 2020 році люди на чорному ринку будуть купувати послуги з генетичних маніпуляцій, щоб збільшувати термін свого життя чи щоб незаконно купити нові "здібності мозку". CNN пригадує, що колись говорили, що чужі країни - це вже минуле. А в майбутньому люди будуть їздити у відпустку на інші планети з курортами й готелями. Десятиліттями футуристи прогнозували появу доступних канікул в космосі. "Озираючись на те, про що люди говорили у 60-х і 70-х,космічний туризм був мрією досить довго", - каже засновник консалтингової фірми у сфері космосу Astralytical Лора Форчик. "Пригадайте той фільм Стенлі Кубрика, де Пан Ем возив туристів у різні місця", - сказала вона, маючи на увазі фільм "2001: Космічна Одіссея". В 2009 році, здавалося, людство опинилося на порозі прориву. А низка компаній й людей висловлювали бажання перетворити 2010-ті роки на десятиліття космічного туризму. "До 2020 року ми побачимо, як приватні особи будуть кружляти навколо Місяця", - сказав Ерік Андерсон з компанії Space Adventures в 2009 році. Засновник Tesla і SpaceX Ілон Маск зайшов ще далі. "Я ризикну сказати, що до 2020 року будуть серйозні плани завезти людей на Марс", - сказав він. "В 2001-2009 році люди бачили, що це стає реальністю. Вони думали, що лишилося зовсім не багато", - сказала Форчик. Втім, космічний туризм виявився водночас і близьким, і далеким. Сім людей заплатили за те, щоб полетіти в космос впродовж першого десятиліття 21 століття. Але орбітальні туристичні польоти припинилися в 2009-му. Затримка із запуском рейсів змусила сотні людей, які записалися в космічні мандрівники, чекати. "Тоді мені казали: "Наступного року", - знову і знову", - сказав журналіст Джим Клеш, який купив квіток на політ Virgin Galactic в 2010 році за 200 тисяч доларів. "Я думав, що до 2020 року ми будемо літати туди регулярно. Я повинен був стати пасажиром №610. Це досить далеко в списку", - сказав він. CNN пише, що в 1964 році RAND Corporation склала довгостроковий звіт, опитавши 82 експертів у різних сферах й сформулювавши низку передбачень. Якби вони мали рацію, то в 2020 році ми б мали налагоджену систему зв\'язку з інопланетянами й мандрували б участі. Наше життя збільшилося б на 50 років, а Марс був би вже нікому не цікавим. Люди ще до середини 1980-х висадилися б там. А в 21 столітті їх би цікавила Венера, супутники Юпітера. Вони б полетіли на Плутон, який в ті часи все ще вважали планетою. "Примітивні форми штучного життя будуть створені в лабораторії. З’явиться універсальна мова. А на Місяці почнеться видобуток і виробництво пального", - йшлося у звіті RAND. Найбільш химерним передбаченням у звіті організації було твердження, що до 2020 року люди будуть розводити тварин, зокрема мавп, для виконання щоденної хатньої роботи. Вочевидь, це твердження сприймали серйозно. Через три роки після публікації в 1964 році нобелівський лауреат з хімії Гленн Сіборг  повторив його в своїй промові перед Національним жіночим клубом у Вашингтоні. "В 21 столітті ті домогосподарства, у яких не буде робота в коморі для віника і швабри6 буде жити мавпа, щоб прибирати й вести садові справи. Також використання добре тренованих мавп як сімейних водіїв може скоротити кількість автомобільних аварій", - говорив вчений. 2020 рік не буде мати такий вигляд, як люди собі фантазували. Але швидкий розвиток інтернету й різних технологій зробив би так, що вчені з 1960-х теж би не впізнали цей світ.',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:13:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десятиліттями вчені фантазували про досягнення людства до цього року, але мало що з цих фантазій справді збулося.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-13-07_259.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ви спізнюєтеся на роботу, тому що забули встановити будильник на годиннику, вбудованому у ваше передпліччя. Зіскочивши з ліжка, ви швиденько обіймаєтеся з рідними, які живуть за тисячі кілометрів, у віртуальній реальності. А потім сідаєте в машину, наказуючи мавпі-водію рушати. День видався, звісно ж, напруженим. Але принаймні до відпустки на Місяці лишилося всього кілька днів.</p>
<p class=\\"bb_p\\">Може це й не звучить як опис звичайного ранку. Але колись люди думали, що саме так все й може статися. Як пише CNN, історія кишить передбаченнями й футуристичними прогнозами. Багато з них були озвучені з надзвичайною впевненістю, але потім забувалися, коли ставало очевидно, що передбачення "промахнулося". Але на порозі третього десятиліття 21-го століття саме час запитати: в якому світі ми себе уявляли в 2020-му?</p>
<p class=\\"bb_p\\">Темпи технологічного розвитку були блискавичні. Й деякі вирішальні тенденції минулого десятиліття були передбачені з надзвичайною точністю багато років тому. Втім, не все пішло абсолютно так, як люди собі уявляли. Згідно з твердженнями різних експертів, вчених й футурологів, до цього моменту люди повинні були висадитися на Плутоні, а роботи - прати наші речі. А ще всі ми повинні були жити по 150 років.</p>
<p class=\\"bb_p\\">CNN "перекопало" архіви, щоб з\'ясувати уявлення людей про 2020 рік, а також поговорити з тими, хто думав, що вже все знає про майбутнє. Думки про те, що роботи от-от відберуть у людей роботу, стали давньою тривогою кожного покоління після Другої світової війни. Й до 2020 року всі ми повинні були б позбутися багатьох занять у різних сферах.</p>
<p class=\\"bb_p\\">"Футуристи й експерти з технологій кажуть6 що роботи й штучний інтелект різного року стануть звичною частиною щоденного життя до 2020 року й майже повністю візьмуть на себе фізичну працю", - говорили в Університетті Елон в 2006 році. Але Британський футуролог Аян Пірсон пішов ще далі.</p>
<p class=\\"bb_p\\">"Свідомість - це лише ще одне чуття. І саме це ми намагаємося поселити в комп\'ютер", - сказав він британській газеті The Observer в 2005 році.</p>
<p class=\\"bb_p\\">"На мою думку, цілком можливо створити свідомий комп\'ютер з надлюдським рівнем інтелекту до 2020 року. Він точно буде мати емоції. Якби я летів на літаку, я б хотів, щоб комп\'ютер боявся розбитися не менше, ніж я. Щоб він зробив все, щоб лишатися в повітрі", - додав він.</p>
<p class=\\"bb_p\\">І ось 2020 рік наступив. Але літаки досі не стали такими ж емоційними, як їхні пасажири.</p>
<p class=\\"bb_p\\">"Все не розвивається так швидко, як я думав. Штучний інтелект показав значний прогрес на початку століття. Тож ми прогнозували, що до 2015 року у нас будуть свідомі машини, які будуть розумніші, ніж люди", - сказав Пірсон CNN тепер.</p>
<p class=\\"bb_p\\">За його словами, відбулася велика рецесія, яка відкинула все трохи назад.</p>
<p class=\\"bb_p\\">"Я б сказав, що штучний інтелект розвивався на 35-40% повільніше, ніж ми думали", - додав Пірсон.</p>
<p class=\\"bb_p\\">Разом з тим, він зауважив, що на даний момент комп’ютеризовані колеги вже інфільтрувалися в робоче середовище багатьох компаній.</p>
<p class=\\"bb_p\\">"Ви можете піти на деякі автомобільні заводи й не побачити там людей взагалі", - сказав він.</p>
<p class=\\"bb_p\\">Втім, роботи все ж наступають. Журнал MIT Technology Review спробував відстежити кожне повідомлення про вплив автоматизації на робочу силу. І таких повідомлень досить багато. Вони розповідають про різні ефекти: від помірних змін на робочих місцях до повної автоматизації робочої сили з різним рівнем тривоги. В 2009 році Пірсон також ризикнув заявити, що до 2020-го всі будуть носити "активну шкіру". Тобто електроніка буде "надрукована" на поверхневих тканинах нашого тіла, щоб відстежувати дані про здоров\'я. Він також говорив що технологія також буде "отримувати сигнали від нервів й записувати їх, можливо повторно відсилати їх з новішими даними, щоб можна було записувати й відтворювати чуття". На його думку, так можна було "відчувати обійми партнера, будучи у від\'їзді".</p>
<p class=\\"bb_p\\">Сьогодні вчених каже, що такий продукт не потребував би складних технологій для створення.</p>
<p class=\\"bb_p\\">"Ми бачили, як таке можна зробити ще 20 років тому. Але цього не сталося, тому що не так багато інженерів й компаній зацікавилися цим напрямком", - сказав Пірсон.</p>
<p class=\\"bb_p\\">Футурист вважає, що приблизно 85% його передбачень збулися. Обмін текстовими повідомленнями й панування соціальних мереж він вважає своїми найкращими здогадками. Втім, деякі тенденції він не помітив. Зокрема, Пірсон визнав, що зростання занепокоєння людей кліматичними змінами здивувало його. Але футурист не соромиться робити нові передбачення. До 2030 року, на його думку, поширені мрії про автомобілі, яким не потрібен водій, не справдяться. Дешевшим і більш здійсненним підходом він вважає перехід на автоматизовані дороги, які будуть "возити" автомобілі з пасажирами на високій швидкості.</p>
<p class=\\"bb_p\\">"Можна перетворити ціле місто за лічені тижні в розумне місто, в якому буде дуже дешевий транспорт. Це принесе фантастичну вигоду для суспільства і довкілля", - сказав Пірсон.</p>
<p class=\\"bb_p\\">CNN також пригадує, що футурист Рей Курцвайль регулярно прогнозував відмову людства від споживання їжі до 2020 року.</p>
<p class=\\"bb_p\\">"Мільярди крихітних наноботів у кишковому тракті й крові зможуть  добувати потрібну нам поживу", - писав він у 2004 році в своїй книзі "Фантастична подорож: Прожити досить довго, щоб жити вічно". Курцвайль прогнозував, що наноботи приведуть до того, що люди відмовляться від значної частини продуктів, яку споживають сьогодні. Втім, крихітні роботи досі не замінили їжу. Втім, деякі прогнози про зміни в тому, як ми харчуємось, певною мірою збулися.</p>
<p class=\\"bb_p\\">В 1913 році у випуску New York Times був довгостроковий прогноз від Американської асоціації пакувальників м\'яса, якої більше не існує. Стаття мала заголовок: "Вегетаріанство нам загрожує". Заглядаючи глибоко "у похмуре майбутнє", автор застерігав, що у 21 столітті американці забудуть про м\'ясо і почнуть жити "на рисі й овочах". Стаття описувала "страшну долю" суспільства, яку можна відвернути лише "навчивши американських фермерів, що вирощувати більше худоби - це необхідно". І ось через століття після тієї публікації вегетаріанство й веганство дійсно процвітають й стають популярнішими. Багато вчених також застерігають, що людям краще скоротити споживання м\'яса заради боротьби зі зміною клімату.</p>
<p class=\\"bb_p\\">Окрім дієти, в 2000 році Курцвайль передбачав, що комп\'ютери стають "здебільшого невидимими" й "вбудованими скрізь: у стіни, столи, крісла, одяг, ювелірні прикраси й тіла". І все це станеться до 2020 року. Він був одним з футуристів, які передбачали, що розумні окуляри й контактні лінзи замінять телефони. Google справді спробував зробити щось подібне. Але пристрій не отримав захвату у суспільства. Які ще зміни, прогнозовані багато років тому, насправді здійснилися?</p>
<p class=\\"bb_p\\">Пітер Шварц і Пітер Лейден у журналі Wired в 1997 році писали, що до цього часу електронні системи голосування, які дозволять обрати політичних лідерів не виходячи з дому, стануть можливими. В 2000 році Ерік Хезельтайн писав у журналі Discover, що письмовий підпис стане "дивацтвом" до 2020 року. Замість нього будуть біометричні посвідчення особи. Також будуть системи авторизації за відбитками пальців, сітківки й голосу. Сучасні смартфони й справді використовують всі три передбачені технології.</p>
<p class=\\"bb_p\\">Втім, в тому ж журналі Джозеф Д\'Агнес писав, що люди не зможуть сісти на літак без сканування сітківки ока. А засновник Лабораторії штучного інтелекту в Массачусетському технологічному університеті Марвін Мінський вважав, що в 2020 році люди на чорному ринку будуть купувати послуги з генетичних маніпуляцій, щоб збільшувати термін свого життя чи щоб незаконно купити нові "здібності мозку".</p>
<p class=\\"bb_p\\">CNN пригадує, що колись говорили, що чужі країни - це вже минуле. А в майбутньому люди будуть їздити у відпустку на інші планети з курортами й готелями. Десятиліттями футуристи прогнозували появу доступних канікул в космосі.</p>
<p class=\\"bb_p\\">"Озираючись на те, про що люди говорили у 60-х і 70-х,космічний туризм був мрією досить довго", - каже засновник консалтингової фірми у сфері космосу Astralytical Лора Форчик.</p>
<p class=\\"bb_p\\">"Пригадайте той фільм Стенлі Кубрика, де Пан Ем возив туристів у різні місця", - сказала вона, маючи на увазі фільм "2001: Космічна Одіссея".</p>
<p class=\\"bb_p\\">В 2009 році, здавалося, людство опинилося на порозі прориву. А низка компаній й людей висловлювали бажання перетворити 2010-ті роки на десятиліття космічного туризму.</p>
<p class=\\"bb_p\\">"До 2020 року ми побачимо, як приватні особи будуть кружляти навколо Місяця", - сказав Ерік Андерсон з компанії Space Adventures в 2009 році.</p>
<p class=\\"bb_p\\">Засновник Tesla і SpaceX Ілон Маск зайшов ще далі.</p>
<p class=\\"bb_p\\">"Я ризикну сказати, що до 2020 року будуть серйозні плани завезти людей на Марс", - сказав він.</p>
<p class=\\"bb_p\\">"В 2001-2009 році люди бачили, що це стає реальністю. Вони думали, що лишилося зовсім не багато", - сказала Форчик.</p>
<p class=\\"bb_p\\">Втім, космічний туризм виявився водночас і близьким, і далеким. Сім людей заплатили за те, щоб полетіти в космос впродовж першого десятиліття 21 століття. Але орбітальні туристичні польоти припинилися в 2009-му. Затримка із запуском рейсів змусила сотні людей, які записалися в космічні мандрівники, чекати.</p>
<p class=\\"bb_p\\">"Тоді мені казали: "Наступного року", - знову і знову", - сказав журналіст Джим Клеш, який купив квіток на політ Virgin Galactic в 2010 році за 200 тисяч доларів.</p>
<p class=\\"bb_p\\">"Я думав, що до 2020 року ми будемо літати туди регулярно. Я повинен був стати пасажиром №610. Це досить далеко в списку", - сказав він.</p>
<p class=\\"bb_p\\">CNN пише, що в 1964 році RAND Corporation склала довгостроковий звіт, опитавши 82 експертів у різних сферах й сформулювавши низку передбачень. Якби вони мали рацію, то в 2020 році ми б мали налагоджену систему зв\'язку з інопланетянами й мандрували б участі. Наше життя збільшилося б на 50 років, а Марс був би вже нікому не цікавим. Люди ще до середини 1980-х висадилися б там. А в 21 столітті їх би цікавила Венера, супутники Юпітера. Вони б полетіли на Плутон, який в ті часи все ще вважали планетою.</p>
<p class=\\"bb_p\\">"Примітивні форми штучного життя будуть створені в лабораторії. З’явиться універсальна мова. А на Місяці почнеться видобуток і виробництво пального", - йшлося у звіті RAND.</p>
<p class=\\"bb_p\\">Найбільш химерним передбаченням у звіті організації було твердження, що до 2020 року люди будуть розводити тварин, зокрема мавп, для виконання щоденної хатньої роботи. Вочевидь, це твердження сприймали серйозно. Через три роки після публікації в 1964 році нобелівський лауреат з хімії Гленн Сіборг  повторив його в своїй промові перед Національним жіночим клубом у Вашингтоні.</p>
<p class=\\"bb_p\\">"В 21 столітті ті домогосподарства, у яких не буде робота в коморі для віника і швабри6 буде жити мавпа, щоб прибирати й вести садові справи. Також використання добре тренованих мавп як сімейних водіїв може скоротити кількість автомобільних аварій", - говорив вчений.</p>
<p class=\\"bb_p\\">2020 рік не буде мати такий вигляд, як люди собі фантазували. Але швидкий розвиток інтернету й різних технологій зробив би так, що вчені з 1960-х теж би не впізнали цей світ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817309-vidpustka-na-misyaci-roboti-y-mavpi-slugi-yak-lyudi-uyavlyali-2020-rik.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1471',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1471',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1471',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1471',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1471',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1471',
        ),
      ),
    ),
    1470 => 
    array (
      'post' => 
      array (
        'id' => '1470',
        'title' => 'Багатий залізом пил змінив атмосферу Землі 300 мільйонів років тому',
        'alt_title' => '08cfbb7ef8fbadb4be855c976af59b39',
        'descr' => 'Багатий залізом пил змінив атмосферу Землі 300 мільйонів років тому',
        'short_post' => 'Це відкриття може допомогти сучасній цивілізації впоратися з високим вмістом вуглекислого газу в атмосфері. Пил відіграє важливу роль у житті нашої планети. Живильні речовини, які ним переносяться, поширюються в результаті сильних пилових (піщаних) бурь з пустелі Сахара, удобрюють ґрунт в тропічних лісах Амазонки та живлять фотосинтезуючі організми, такі як водорості в Атлантичному океані. У свою чергу ці організми поглинають вуглекислий газ і виділяють кисень, інформує Ukr.Media. Вчені з Мьюбурнського коледжу земних і енергетичних наук, Університету Флориди, Массачусетського технологічного інституту, Хемптонського університету та Коледжу Чарльстона досліджували пил віком 300 мільйонів років, щоб зрозуміти його роль в атмосфері планети того часу. Пошук стародавнього пилу привів групу вчених до залишків мілководної морської екосистеми в сучасному Ірані. Дослідники взяли зразки в карбонатних породах вапняку, що зберігається в горах північного і центрального Ірану. Камені були піддані серії хімічних обробок для вилучення стародавнього пилу. Те, що вчені виявили, виявилося силікатними мінералами: глиною і кварцом, які утворилися 300 мільйонів років тому з пилових частинок.Вчені з\'ясували, скільки пилу було в атмосфері пізнього палеозою. Їх результати показали, що атмосфера Землі була набагато більш брудною, ніж сьогодні. Стародавній пил містив значну кількість високореактивного заліза. Хоча залізо є не єдиним мікроелементом, який переноситься пилом, вважається, що цей давній пил містив вдвічі більше біодоступного заліза, ніж сучасний пил, який запліднює тропічні ліси Амазонки. Це сильне удобрення пилом призвело до масового зростання морських фотосинтезаторів. Під впливом пилу багатого залізом водорості і ціанобактерії поглинали вуглекислий газ і виділяли кисень. Дослідники припускають, що ця дія, що тривала протягом мільйонів років, змінила атмосферу планети. Один з методів поглинання вуглецю, запропонований вченими, полягає в додаванні біодоступного заліза в ізольовані частини океану, розташовані далеко від пиломістких континентів, які, по суті, є пустелями. Вчені, які намагалися зробити це в невеликих масштабах, задокументували результат — цвітіння фітопланктону. Однак вчені попередили, що наслідки такого експерименту в глобальних масштабах непередбачувані. Тому вони продовжать вивчення цього питання. «Геологічна історія Землі подібна лабораторній книзі. В ній пройшла незліченна кількість експериментів. Ми можемо відкрити лабораторну книгу Землі і відновити те, що відбувалося в минулому, побачивши, як Земля реагувала на ці екстремальні стани», — кажуть вчені.',
        'author_id' => '1',
        'created_time' => '2020-01-02 16:53:09',
        'keywords' => 'Наукові відкриття, Атмосфера, Пилові бурі',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це відкриття може допомогти сучасній цивілізації впоратися з високим вмістом вуглекислого газу в атмосфері.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_16-53-03_229.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пил відіграє важливу роль у житті нашої планети. Живильні речовини, які ним переносяться, поширюються в результаті сильних пилових (піщаних) бурь з пустелі Сахара, удобрюють ґрунт в тропічних лісах Амазонки та живлять фотосинтезуючі організми, такі як водорості в Атлантичному океані. У свою чергу ці організми поглинають вуглекислий газ і виділяють кисень, інформує Ukr.Media. Вчені з Мьюбурнського коледжу земних і енергетичних наук, Університету Флориди, Массачусетського технологічного інституту, Хемптонського університету та Коледжу Чарльстона досліджували пил віком 300 мільйонів років, щоб зрозуміти його роль в атмосфері планети того часу. Пошук стародавнього пилу привів групу вчених до залишків мілководної морської екосистеми в сучасному Ірані. Дослідники взяли зразки в карбонатних породах вапняку, що зберігається в горах північного і центрального Ірану. Камені були піддані серії хімічних обробок для вилучення стародавнього пилу. Те, що вчені виявили, виявилося силікатними мінералами: глиною і кварцом, які утворилися 300 мільйонів років тому з пилових частинок.Вчені з\'ясували, скільки пилу було в атмосфері пізнього палеозою. Їх результати показали, що атмосфера Землі була набагато більш брудною, ніж сьогодні. Стародавній пил містив значну кількість високореактивного заліза. Хоча залізо є не єдиним мікроелементом, який переноситься пилом, вважається, що цей давній пил містив вдвічі більше біодоступного заліза, ніж сучасний пил, який запліднює тропічні ліси Амазонки. Це сильне удобрення пилом призвело до масового зростання морських фотосинтезаторів. Під впливом пилу багатого залізом водорості і ціанобактерії поглинали вуглекислий газ і виділяли кисень. Дослідники припускають, що ця дія, що тривала протягом мільйонів років, змінила атмосферу планети. Один з методів поглинання вуглецю, запропонований вченими, полягає в додаванні біодоступного заліза в ізольовані частини океану, розташовані далеко від пиломістких континентів, які, по суті, є пустелями. Вчені, які намагалися зробити це в невеликих масштабах, задокументували результат — цвітіння фітопланктону. Однак вчені попередили, що наслідки такого експерименту в глобальних масштабах непередбачувані. Тому вони продовжать вивчення цього питання. «Геологічна історія Землі подібна лабораторній книзі. В ній пройшла незліченна кількість експериментів. Ми можемо відкрити лабораторну книгу Землі і відновити те, що відбувалося в минулому, побачивши, як Земля реагувала на ці екстремальні стани», — кажуть вчені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408540/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1470',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1470',
        ),
      ),
    ),
    1466 => 
    array (
      'post' => 
      array (
        'id' => '1466',
        'title' => 'Карликових Ті-Рексів ніколи не існувало – вчені',
        'alt_title' => 'dcec9096bbc5c95a8379bb6d60c233af',
        'descr' => 'Карликових Ті-Рексів ніколи не існувало – вчені',
        'short_post' => 'Вчені протягом 30 років сперечалися навколо віку решток двох розкопаних маленьких тиранозаврів. Протягом 30 років вчені сперечалися щодо існування в минулому карликового тиранозавра, що наприкінці 90-х став популярним персонажем масової культури. Про це повідомляє Science alert. Тиранозавр був двоногим хижаком з масивним черепом, врівноваженим довгим та важким хвостом, з відносно великими й сильними ногами. У 1988 році науковці припустили, що виставлений у музеї Клівленда зразок 1942 року міг бути першим представником невеликого виду Nanotyrannus. Вже у 2001-му інша група палеонтологів знайшла майже повний скелет маленького тиранозавра поблизу Монтани, класифікувавши його як молодого тиранозавра. Проте деякі з науковців наполягали, що віднайдені рештки істот належали виду Nanotyrannus. Свою думку вчені будували навколо схожої морфології черепа й кісток, що відрізнялися від дорослих особин. Але в опублікованому в середу дослідженні науковці Оклахомського університету провели мікроскопічний аналіз зразків сідничних кісток обох виявлених «карликових» тиранозаврів. Аналіз підтвердив, що особини були незрілими, а не дорослими. При цьому саме існування Nanotyrannus було малоймовірним. Розмір отворів судин показав, що два динозаври все ще перебували у фазі швидкого росту на момент смерті. Якби вони були дорослими, ця васкуляризація була б менш помітною. Команда вчених також змогла підрахувати кільця росту в кістах тварин, так само, як це роблять з визначенням віку у дерев. Як повідомляв УНІАН, вчені виявили на гірському хребті Середній Атлас в Марокко останки найдавнішого динозавра. За даними палеонтологів, стегозавр, якому належать ці останки, жив на Землі 168 мільйонів років тому.',
        'author_id' => '1',
        'created_time' => '2020-01-02 13:23:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені протягом 30 років сперечалися навколо віку решток двох розкопаних маленьких тиранозаврів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_13-23-07_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом 30 років вчені сперечалися щодо існування в минулому карликового тиранозавра, що наприкінці 90-х став популярним персонажем масової культури.</p>
<p class=\\"bb_p\\">Про це повідомляє Science alert.</p>
<p class=\\"bb_p\\">Тиранозавр був двоногим хижаком з масивним черепом, врівноваженим довгим та важким хвостом, з відносно великими й сильними ногами.</p>
<p class=\\"bb_p\\">У 1988 році науковці припустили, що виставлений у музеї Клівленда зразок 1942 року міг бути першим представником невеликого виду Nanotyrannus. Вже у 2001-му інша група палеонтологів знайшла майже повний скелет маленького тиранозавра поблизу Монтани, класифікувавши його як молодого тиранозавра.</p>
<p class=\\"bb_p\\">Проте деякі з науковців наполягали, що віднайдені рештки істот належали виду Nanotyrannus. Свою думку вчені будували навколо схожої морфології черепа й кісток, що відрізнялися від дорослих особин.</p>
<p class=\\"bb_p\\">Але в опублікованому в середу дослідженні науковці Оклахомського університету провели мікроскопічний аналіз зразків сідничних кісток обох виявлених «карликових» тиранозаврів. Аналіз підтвердив, що особини були незрілими, а не дорослими. При цьому саме існування Nanotyrannus було малоймовірним.</p>
<p class=\\"bb_p\\">Розмір отворів судин показав, що два динозаври все ще перебували у фазі швидкого росту на момент смерті. Якби вони були дорослими, ця васкуляризація була б менш помітною.</p>
<p class=\\"bb_p\\">Команда вчених також змогла підрахувати кільця росту в кістах тварин, так само, як це роблять з визначенням віку у дерев.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, вчені виявили на гірському хребті Середній Атлас в Марокко останки найдавнішого динозавра. За даними палеонтологів, стегозавр, якому належать ці останки, жив на Землі 168 мільйонів років тому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10817012-karlikovih-ti-reksiv-nikoli-ne-isnuvalo-vcheni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1466',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1466',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1466',
        ),
      ),
    ),
    1455 => 
    array (
      'post' => 
      array (
        'id' => '1455',
        'title' => 'На фотографіях з Марса, зроблених марсоходами, розглянули справжню мушлю',
        'alt_title' => '01faff9b9cac8688008660d4ee9ffa23',
        'descr' => 'На фотографіях з Марса, зроблених марсоходами, розглянули справжню мушлю',
        'short_post' => 'Дослідники припускають, що життя на всіх планетах схоже. На фотографіях з Марса, зроблених марсоходами, розглянули справжню, зовсім як на Землі, мушлю. Самі фото зроблені ще у 2014 році, але дивний об\'єкт тільки зараз помітили блогери. На фото — схил невеликого пагорба, і в цей схил «вмонтовано» щось, що разюче нагадує земні «будиночки для равликів». Взагалі, якщо не знати, що це відбувається на Марсі, можна подумати, що де-небудь у пустелі на Землі знайшли чергову скам\'янілість, інформує Ukr.Media. Мушля найбільше схожа на амоніти. Такі мушлі знаходять по всій земній кулі. Щоб відшукати амоніту, треба спуститися в більш-менш глибокий яр і подивитися, чи є там характерна синювата глина. Знайшов глину — вважай, амоніт в кишені. Словом, на Землі — викопне не рідкісне. Але на Марсі? На Землі амоніти жили в морях, прісну воду вони не переносили. Полювали на все підряд — цим вони нагадують сучасних кальмарів. Вимерли разом з динозаврами 65 мільйонів років тому. Сьогодні майже точно встановлено, що велике вимирання, що вбило амонітів разом з динозаврами, викликав колосальний астероїд. Він упав на Землю, і сталося щось на зразок ядерного вибуху. На довгі десятиліття, якщо не століття, хмари пилу закрили Сонце. Стало досить холодно. А амоніти любили тепло. До речі, тепло в повній мірі так і не повернулося. З падінням астероїда і великим вимиранням почалася сучасна, відносно холодна, геологічна ера під назвою кайнозой. Є оригінальна гіпотеза, чому так сталось. Динозаври були величезними істотами, і сліди життєдіяльності залишали теж величезні, тоннами. Все це багатство насичувало атмосферу вуглекислотою, от і було тепло, працював природний парниковий ефект. Звучить неймовірно, але вчені останнім часом все частіше переконуються, наскільки клімат Землі залежить від біосфери. Так виглядав у давнину кратер Гейла, де блогери знайшли «амоніту» А що було в цей час на Марсі? Вже ніхто не дивується, коли бачить на фотографіях з Червоної планети русла висохлих річок. Так, колись там текли річки, плескалися озера і моря, небо було блакитним, і було досить тепло. Колись нам здавалося, що Марс дуже несхожий на Землю, а тепер чим далі, тим більше збігів. Марсоходи досліджували глинисті відклади — вони нічим не відрізняються від земних. Знайшли навіть щось на зразок мулу, а мул — це вже по суті і життя. Мало хто сумнівається, що від офіційного оголошення про те, що на Марсі життя було щонайменше в давнину, вчених утримує тільки обережність. Але все це розмаїття біології на Марсі було дуже давно, приблизно 3,5 мільярда років тому. Коли на Землі динозаври розігрівали атмосферу своїм гноєм, Марс був уже порожній. Чому так — ми не дуже добре знаємо. Далеченько від Сонця, холоднувато, сама планета менше Землі та гірше утримує повітря. А може, теж астероїд впав.Якщо марсіанський амоніт — не черговий обман зору, це призводить до вражаючого факту: життя на різних планетах схоже одне на одного. Коли у фантастичному фільмі показують інопланетян з руками, ногами та головою, хто-небудь неодмінно буркне: «Бути цього не може! Людина з\'явився від чисто земної мавпи, інопланетяни напевно будуть іншими». А ось і неправда ваша. Схоже, біологічна еволюція слідує якимось лекалам, і якихось зовсім незрозумілих монстрів ми на інших планетах не зустрінемо. Астробіолог з НАСА Девід Де Маре каже: так, марсіанські організми, швидше за все, схожі на земні. Але річ у тім, що і Марс із Землею досить схожі. Це — планети земної групи, а життя тут і там будується на основі вуглецю і води. Втім, ні на чому іншому воно будуватися і не може, адже істоти, які дихають чимось ще — фантастика, переконаний він. З ним, втім, багато хто сперечається. Суперечок взагалі багато: що говорити, ми навіть не знаємо точно, знайшли американські апарати в кінці 1970-х років життя чи ні! Тоді був проведений єдиний, поки що, біологічний експеримент. Апарат зачерпнув марсіанський ґрунт і подивився, що з нього виділяється, чи «дихають» бактерії. Спочатку всі побачили, що так, ґрунт дихає! Потім ґрунт стерилізували (прямо на Марсі), але він продовжував «дихати». З чого зробили висновок — це не життя, а хімічні реакції. Поквапилися тоді, проморгали життя, кажуть Юк Юнг з Каліфорнійського технологічного інституту та Пін Чен з Лабораторії реактивного руху. У своїй недавній статті вони задаються питанням: який сенс було тоді стерилізувати ґрунт, якщо жорстке випромінювання Сонця (Марс не захищений від нього) стерилізує поверхню ще краще. Очевидно, бактерії на Марсі навчилися з цим жити. Хіба мало на Землі організмів, які існують у «неможливих» умовах, без кисню, у сірчаній кислоті, в надрах розломів на дні океанів? Або ви хочете, щоб марсіанська жива істота помахала вам рукою, тоді ви повірите в це, іронізує в одній з публікацій член команди ExoMars Марк Сімс. Що ж, ймовірно, всього кілька років відділяють нас від моменту, коли вчені здобудуть незаперечні факти: життя на Марсі було і є. Вражаючим чином на Червоній планеті з\'явилися амоніти, як і на Землі. Але там і там вони вимерли.',
        'author_id' => '1',
        'created_time' => '2020-01-01 20:23:08',
        'keywords' => 'Космос, Марс, Фотографії, Планета Земля, Марсохід, Знахідка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дослідники припускають, що життя на всіх планетах схоже.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_20-23-03_814.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На фотографіях з Марса, зроблених марсоходами, розглянули справжню, зовсім як на Землі, мушлю. Самі фото зроблені ще у 2014 році, але дивний об\'єкт тільки зараз помітили блогери. На фото — схил невеликого пагорба, і в цей схил «вмонтовано» щось, що разюче нагадує земні «будиночки для равликів». Взагалі, якщо не знати, що це відбувається на Марсі, можна подумати, що де-небудь у пустелі на Землі знайшли чергову скам\'янілість, інформує Ukr.Media. Мушля найбільше схожа на амоніти. Такі мушлі знаходять по всій земній кулі. Щоб відшукати амоніту, треба спуститися в більш-менш глибокий яр і подивитися, чи є там характерна синювата глина. Знайшов глину — вважай, амоніт в кишені. Словом, на Землі — викопне не рідкісне. Але на Марсі? На Землі амоніти жили в морях, прісну воду вони не переносили. Полювали на все підряд — цим вони нагадують сучасних кальмарів. Вимерли разом з динозаврами 65 мільйонів років тому. Сьогодні майже точно встановлено, що велике вимирання, що вбило амонітів разом з динозаврами, викликав колосальний астероїд. Він упав на Землю, і сталося щось на зразок ядерного вибуху. На довгі десятиліття, якщо не століття, хмари пилу закрили Сонце. Стало досить холодно. А амоніти любили тепло. До речі, тепло в повній мірі так і не повернулося. З падінням астероїда і великим вимиранням почалася сучасна, відносно холодна, геологічна ера під назвою кайнозой. Є оригінальна гіпотеза, чому так сталось. Динозаври були величезними істотами, і сліди життєдіяльності залишали теж величезні, тоннами. Все це багатство насичувало атмосферу вуглекислотою, от і було тепло, працював природний парниковий ефект. Звучить неймовірно, але вчені останнім часом все частіше переконуються, наскільки клімат Землі залежить від біосфери. Так виглядав у давнину кратер Гейла, де блогери знайшли «амоніту» А що було в цей час на Марсі? Вже ніхто не дивується, коли бачить на фотографіях з Червоної планети русла висохлих річок. Так, колись там текли річки, плескалися озера і моря, небо було блакитним, і було досить тепло. Колись нам здавалося, що Марс дуже несхожий на Землю, а тепер чим далі, тим більше збігів. Марсоходи досліджували глинисті відклади — вони нічим не відрізняються від земних. Знайшли навіть щось на зразок мулу, а мул — це вже по суті і життя. Мало хто сумнівається, що від офіційного оголошення про те, що на Марсі життя було щонайменше в давнину, вчених утримує тільки обережність. Але все це розмаїття біології на Марсі було дуже давно, приблизно 3,5 мільярда років тому. Коли на Землі динозаври розігрівали атмосферу своїм гноєм, Марс був уже порожній. Чому так — ми не дуже добре знаємо. Далеченько від Сонця, холоднувато, сама планета менше Землі та гірше утримує повітря. А може, теж астероїд впав.Якщо марсіанський амоніт — не черговий обман зору, це призводить до вражаючого факту: життя на різних планетах схоже одне на одного. Коли у фантастичному фільмі показують інопланетян з руками, ногами та головою, хто-небудь неодмінно буркне: «Бути цього не може! Людина з\'явився від чисто земної мавпи, інопланетяни напевно будуть іншими». А ось і неправда ваша. Схоже, біологічна еволюція слідує якимось лекалам, і якихось зовсім незрозумілих монстрів ми на інших планетах не зустрінемо. Астробіолог з НАСА Девід Де Маре каже: так, марсіанські організми, швидше за все, схожі на земні. Але річ у тім, що і Марс із Землею досить схожі. Це — планети земної групи, а життя тут і там будується на основі вуглецю і води. Втім, ні на чому іншому воно будуватися і не може, адже істоти, які дихають чимось ще — фантастика, переконаний він. З ним, втім, багато хто сперечається. Суперечок взагалі багато: що говорити, ми навіть не знаємо точно, знайшли американські апарати в кінці 1970-х років життя чи ні! Тоді був проведений єдиний, поки що, біологічний експеримент. Апарат зачерпнув марсіанський ґрунт і подивився, що з нього виділяється, чи «дихають» бактерії. Спочатку всі побачили, що так, ґрунт дихає! Потім ґрунт стерилізували (прямо на Марсі), але він продовжував «дихати». З чого зробили висновок — це не життя, а хімічні реакції. Поквапилися тоді, проморгали життя, кажуть Юк Юнг з Каліфорнійського технологічного інституту та Пін Чен з Лабораторії реактивного руху. У своїй недавній статті вони задаються питанням: який сенс було тоді стерилізувати ґрунт, якщо жорстке випромінювання Сонця (Марс не захищений від нього) стерилізує поверхню ще краще. Очевидно, бактерії на Марсі навчилися з цим жити. Хіба мало на Землі організмів, які існують у «неможливих» умовах, без кисню, у сірчаній кислоті, в надрах розломів на дні океанів? Або ви хочете, щоб марсіанська жива істота помахала вам рукою, тоді ви повірите в це, іронізує в одній з публікацій член команди ExoMars Марк Сімс. Що ж, ймовірно, всього кілька років відділяють нас від моменту, коли вчені здобудуть незаперечні факти: життя на Марсі було і є. Вражаючим чином на Червоній планеті з\'явилися амоніти, як і на Землі. Але там і там вони вимерли.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_20-23-07_941.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408495/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1455',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1455',
        ),
      ),
    ),
    1452 => 
    array (
      'post' => 
      array (
        'id' => '1452',
        'title' => '5 способів використовувати вживаний пластик без шкоди для навколишнього середовища',
        'alt_title' => 'f531a8bef83cd970ee5f788d4d21ce8a',
        'descr' => '5 способів використовувати вживаний пластик без шкоди для навколишнього середовища',
        'short_post' => 'Багато люди серйозно стурбовані масштабними накопиченнями пластмасових відходів, які стали все частіше зустрічатися у світовому океані, землі і навіть в тілі тварин. Щорічно зростальний рівень забрудненості пластиком загрожує екологічною катастрофою, в результаті якої можуть загинути тисячі видів флори і фауни. Крім тривалого розкладання, пластик виділяє отруйні речовини в навколишнє середовище, які впливають не тільки на екологію, але і на саму людину, викликаючи при цьому різні захворювання. Для боротьби з сучасною проблемою, вчені створюють нові методи перероблення, а також способи безпечної утилізації токсичних пластмасових відходів. На даний момент фахівці вже готові похвалитися новими технологіями, про які розповімо в цій статті. Де може знадобитися вживаний пластик? Згідно з статтею, опублікованій на порталі New Atlas, науковці, які працюють з безліччю хімічних процесів, що лежать в основі перероблення пластмаси, розробляють нові способи використання викинутих і перероблених матеріалів, починаючи від створення корисних аерогелів і закінчуючи розробкою палива. Ідея перетворення сміттєвих відходів в паливо для літаків на перший погляд звучить не зовсім реалістично. Незважаючи на це, одна з найбільших авіакомпаній в Європі, British Airways, вже задумалася над ідеєю будівництва заводів з перероблювання сміття у реактивне паливо з чистим спалюванням. Працюючи з поліетиленовою структурою низької щільності, яка була отримана з пластикових пляшок і пакетів, вчені знайшли спосіб «роздрібнити» матеріал на невеликі гранули розміром з рисове зернятко. Для проведення процедури, вчені розмістили гранули поверх активованого вугілля у так званому трубчастому реакторі, нагрів вуглець та пластик до температури 571 градус за Цельсієм. Отримані результати експерименту показали, що в ході процедури виникла реакція термічного розкладання, яка призвела до виділення водню, який раніше утримувався в пластиці. Таким чином, вчені змогли успішно перетворити пластмасові відходи в реактивне паливо. Аналогічним чином вчені вирішили створити і дизельне паливо для ряду транспортних засобів. Ґрунтуючись на хімічному процесі — піролізі, який вже був описаний вище, фахівці створили мобільну систему по перетворенню пластмаси в паливну речовину. Отримана установка отримала назву реактора напівпортативного піролізу, ставши незамінною при перетворенні пластмасових відходів на дизельне паливо. Вчені переконані, що унікальні в своєму роді властивості такого реактора будуть застосовані в повсякденному житті вже найближчим часом. Напівпортативный реактор піролізу може бути встановлений в задній частині корабля або вантажного автомобіля Поряд з перетворенням пластику в корисне паливо, вживані матеріали можна перетворити в спеціальні фільтри, які являють собою дорогу керамічну мембрану. Як з’ясувалося, пластикові відходи можуть стати хорошою альтернативою для виробництва необхідного матеріалу, що дослідним шляхом було доведено командою вчених з Саудівської Аравії, яка провела ряд експериментів з використанням звичайних пластикових пляшок для води. Отримані результати експерименту показали, що потреба людства в чистій питній воді може бути значно знижена при використанні подібних нових технологій. Створені мембрани можуть використовуватися для фільтрації води Однією з новітніх розробок в області застосування пластикових відходів стало створення корисного виду аерогелю, який здатний ліквідувати розливи нафти. Звичайний ПЕТ-пластик, який використовується при виготовленні пляшок, нанесли на спеціальні волокна, покривши всі разом кремнеземом. Після певної хімічної обробки і подальшої сушки, вчені отримали гнучкий аерогель, який можна використовувати як акустичну ізоляцію в будівлях, пилових фільтрах і навіть при ліквідації наслідків розливу нафти. Відомо, що при нанесенні певного складу, аэрогелева губка здатна вбирати пролиту оливу в сім разів ефективніше, ніж вже відомі матеріали. Черговим відкриттям вчених стало створення вуглецевих нанотрубок, які використовуються в різноманітних галузях: від медицини і морської техніки до створення пристроїв для знешкодження бомб. Унікальний винахід було створено при використанні звичайних пластикових пакетів і має величезний потенціал при застосуванні в різних областях. Активною розробкою технології вчені займалися ще в 2013 році, коли проводилося вивчення властивостей матеріалів при виробництві вуглецевих нанотрубок. Однак якщо раніше фахівці використовували етанол як джерела вуглецю, то сьогодні використання вуглецю, який був виділений з випаровування пластикових пакетів, виявилося значно ефективніше саме для створення вуглецевих нанотрубок. Будемо сподіватися, що всі розробки вчених відіграють переважну роль у порятунку нашої планети від екологічної катастрофи. Натхнення: hi-news.ru',
        'author_id' => '1',
        'created_time' => '2020-01-01 10:53:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багато люди серйозно стурбовані масштабними накопиченнями пластмасових відходів, які стали все частіше зустрічатися у світовому океані, землі і навіть в тілі тварин. Щорічно зростальний рівень забрудненості пластиком загрожує екологічною катастрофою, в результаті якої можуть загинути тисячі видів флори і фауни. Крім тривалого розкладання, пластик виділяє отруйні речовини в навколишнє середовище, які впливають не тільки на екологію, але і на саму людину, викликаючи при цьому різні захворювання. Для боротьби з сучасною проблемою, вчені створюють нові методи перероблення, а також способи безпечної утилізації токсичних пластмасових відходів. На даний момент фахівці вже готові похвалитися новими технологіями, про які розповімо в цій статті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_10-53-06_947.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Де може знадобитися вживаний пластик?</p>
<p class=\\"bb_p\\">Згідно з статтею, опублікованій на порталі New Atlas, науковці, які працюють з безліччю хімічних процесів, що лежать в основі перероблення пластмаси, розробляють нові способи використання викинутих і перероблених матеріалів, починаючи від створення корисних аерогелів і закінчуючи розробкою палива. Ідея перетворення сміттєвих відходів в паливо для літаків на перший погляд звучить не зовсім реалістично. Незважаючи на це, одна з найбільших авіакомпаній в Європі, British Airways, вже задумалася над ідеєю будівництва заводів з перероблювання сміття у реактивне паливо з чистим спалюванням.</p>
<p class=\\"bb_p\\">Працюючи з поліетиленовою структурою низької щільності, яка була отримана з пластикових пляшок і пакетів, вчені знайшли спосіб «роздрібнити» матеріал на невеликі гранули розміром з рисове зернятко. Для проведення процедури, вчені розмістили гранули поверх активованого вугілля у так званому трубчастому реакторі, нагрів вуглець та пластик до температури 571 градус за Цельсієм. Отримані результати експерименту показали, що в ході процедури виникла реакція термічного розкладання, яка призвела до виділення водню, який раніше утримувався в пластиці. Таким чином, вчені змогли успішно перетворити пластмасові відходи в реактивне паливо.</p>
<p class=\\"bb_p\\">Аналогічним чином вчені вирішили створити і дизельне паливо для ряду транспортних засобів. Ґрунтуючись на хімічному процесі — піролізі, який вже був описаний вище, фахівці створили мобільну систему по перетворенню пластмаси в паливну речовину. Отримана установка отримала назву реактора напівпортативного піролізу, ставши незамінною при перетворенні пластмасових відходів на дизельне паливо. Вчені переконані, що унікальні в своєму роді властивості такого реактора будуть застосовані в повсякденному житті вже найближчим часом.</p>
<p class=\\"bb_p\\">Напівпортативный реактор піролізу може бути встановлений в задній частині корабля або вантажного автомобіля</p>
<p class=\\"bb_p\\">Поряд з перетворенням пластику в корисне паливо, вживані матеріали можна перетворити в спеціальні фільтри, які являють собою дорогу керамічну мембрану. Як з’ясувалося, пластикові відходи можуть стати хорошою альтернативою для виробництва необхідного матеріалу, що дослідним шляхом було доведено командою вчених з Саудівської Аравії, яка провела ряд експериментів з використанням звичайних пластикових пляшок для води. Отримані результати експерименту показали, що потреба людства в чистій питній воді може бути значно знижена при використанні подібних нових технологій.</p>
<p class=\\"bb_p\\">Створені мембрани можуть використовуватися для фільтрації води</p>
<p class=\\"bb_p\\">Однією з новітніх розробок в області застосування пластикових відходів стало створення корисного виду аерогелю, який здатний ліквідувати розливи нафти. Звичайний ПЕТ-пластик, який використовується при виготовленні пляшок, нанесли на спеціальні волокна, покривши всі разом кремнеземом. Після певної хімічної обробки і подальшої сушки, вчені отримали гнучкий аерогель, який можна використовувати як акустичну ізоляцію в будівлях, пилових фільтрах і навіть при ліквідації наслідків розливу нафти. Відомо, що при нанесенні певного складу, аэрогелева губка здатна вбирати пролиту оливу в сім разів ефективніше, ніж вже відомі матеріали.</p>
<p class=\\"bb_p\\">Черговим відкриттям вчених стало створення вуглецевих нанотрубок, які використовуються в різноманітних галузях: від медицини і морської техніки до створення пристроїв для знешкодження бомб. Унікальний винахід було створено при використанні звичайних пластикових пакетів і має величезний потенціал при застосуванні в різних областях. Активною розробкою технології вчені займалися ще в 2013 році, коли проводилося вивчення властивостей матеріалів при виробництві вуглецевих нанотрубок. Однак якщо раніше фахівці використовували етанол як джерела вуглецю, то сьогодні використання вуглецю, який був виділений з випаровування пластикових пакетів, виявилося значно ефективніше саме для створення вуглецевих нанотрубок.</p>
<p class=\\"bb_p\\">Будемо сподіватися, що всі розробки вчених відіграють переважну роль у порятунку нашої планети від екологічної катастрофи.</p>
<p class=\\"bb_p\\">Натхнення: hi-news.ru</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/5-sposobiv-vikoristovyvati-vjivanii-plastik-bez-shkodi-dlia-navkolishnogo-seredovisha/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1452',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1452',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1452',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1452',
        ),
      ),
    ),
    1450 => 
    array (
      'post' => 
      array (
        'id' => '1450',
        'title' => 'Вчені довели, що раннє спілкування дитини з собакою нівелює у неї ризики захворіти на шизофренію у майбутньому',
        'alt_title' => '6bc9cbf92c5cf8ca09fdcda1624d9818',
        'descr' => 'Вчені довели, що раннє спілкування дитини з собакою нівелює у неї ризики захворіти на шизофренію у майбутньому',
        'short_post' => 'Щоб не хворіти на шизофренію, треба з раннього віку спілкуватися з собаками. Американським ученим вдалося довести, що вплив собак на психіку дітей істотно знижує ризики розвитку у них шизофренії в дорослому віці. А ось із котами, стверджують експерти, справи йдуть трохи інакше, інформує Ukr.Media. Як показали результати дослідження, проведеного вченими з США, присутність у родині собаки з раннього віку дитини може принести її психічному здоров\'ю чимало користі, перш за все, помітно знизивши ризики розвитку шизофренії у майбутньому. "Серйозні розлади психіки часто пов\'язані зі змінами імунітету, викликаними впливом навколишнього середовища у ранньому дитинстві і, оскільки домашні улюбленці часто стають одними з перших тварин, з якими дитина має тісний контакт, було вирішено встановити їх можливий вплив", — стверджують автори дослідження.У своїй роботі американські вчені перевірили взаємозв\'язок між впливом домашніх котів і собак протягом перших 12 років життя та подальшою постановкою таких діагнозів, як біполярні розлади та шизофренія. Вчені були дуже здивовані, зафіксувавши помітне зниження ризику розвитку цього захворювання у людей, якщо вони у ранньому дитинстві контактували з собакою. А от зв\'язку між біполярним розладом і контактами з котами або собаками, виявлено не було. Навіть більше, у тих, хто в ранньому віці контактував із котами, фахівці виявили незначне збільшення ризику розвитку обох досліджуваних захворювань у старшому віці.',
        'author_id' => '1',
        'created_time' => '2020-01-01 09:23:09',
        'keywords' => 'Діти, Дослідження, Спілкування, Собаки, Шизофренія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Щоб не хворіти на шизофренію, треба з раннього віку спілкуватися з собаками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_09-23-02_570.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американським ученим вдалося довести, що вплив собак на психіку дітей істотно знижує ризики розвитку у них шизофренії в дорослому віці. А ось із котами, стверджують експерти, справи йдуть трохи інакше, інформує Ukr.Media. Як показали результати дослідження, проведеного вченими з США, присутність у родині собаки з раннього віку дитини може принести її психічному здоров\'ю чимало користі, перш за все, помітно знизивши ризики розвитку шизофренії у майбутньому. "Серйозні розлади психіки часто пов\'язані зі змінами імунітету, викликаними впливом навколишнього середовища у ранньому дитинстві і, оскільки домашні улюбленці часто стають одними з перших тварин, з якими дитина має тісний контакт, було вирішено встановити їх можливий вплив", — стверджують автори дослідження.У своїй роботі американські вчені перевірили взаємозв\'язок між впливом домашніх котів і собак протягом перших 12 років життя та подальшою постановкою таких діагнозів, як біполярні розлади та шизофренія. Вчені були дуже здивовані, зафіксувавши помітне зниження ризику розвитку цього захворювання у людей, якщо вони у ранньому дитинстві контактували з собакою. А от зв\'язку між біполярним розладом і контактами з котами або собаками, виявлено не було. Навіть більше, у тих, хто в ранньому віці контактував із котами, фахівці виявили незначне збільшення ризику розвитку обох досліджуваних захворювань у старшому віці.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408021/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1450',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1450',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1450',
        ),
      ),
    ),
    1449 => 
    array (
      'post' => 
      array (
        'id' => '1449',
        'title' => 'Магнітні бурі січень 2020: найнебезпечніші дні',
        'alt_title' => '7f87a7bac56fd75279be36efa530f973',
        'descr' => 'Магнітні бурі січень 2020: найнебезпечніші дні',
        'short_post' => 'В які дні січня 2020 року очікуються сплески сонячної активності і серйозні магнітні бурі – читайте в нашому матеріалі. Магнітні бурі в січні насунуть чотири рази. Всі спалахи на сонці відбудуться в першій половині місяця. Перші коливання прогнозуються відразу після Нового року, 1 і 2 січня. Згідно з календарем, у перші дні січня спостерігається період підвищеної активності космічних спалахів. Якщо в цей момент відчуваєте різке погіршення стану, сонливість, чутливість, значить піддаєтеся впливу цих коливань. На прикладі одного місяця простежити точний вплив практично неможливо, тому потрібно скласти розклад магнітних бурь на січень 2020, а також зіставити його з розкладом ще 3-4 місяців, фіксуючи при цьому всі процеси організму. Адже всі ці явища космосу цілком очікувані та реальні. Магнітні бурі в січні 2020 1 і 2 січня 6 січня 10 січня Магнітні бурі в січні 2020 року не будуть екстремальними, але метеозалежні люди можуть їх відчути. У ці дні можуть початися сильні головні болі, стрибки тиску, слабкість, сонливість або безсоння. Нагадаємо, в період коливань магнітного поля потрібно більш ретельно стежити за своїм здоров\'ям. Розпорядок спалахів на сонці по днях і годинах допоможе підготуватися до змін, уникнути різкого погіршення стану, і запобігти нервозність. Головний біль Одним з основних і найбільш поширених варіантів впливу геомагнітних спалахів на стан здоров\'я людини є головний біль. Піддаються болю люди старшого віку, або зі слабкою імунною системою, діти, підлітки і молодь. Артеріальний тиск Найчастіше від такого явища страждає нервова система, яка в період підвищеної метеоактивності стає вразливою і незахищеною. У період інтенсивних магнітних бурь люди різного віку частіше звертаються до лікарів, а кількість викликів допомоги на будинок збільшується майже в два рази. Магнітні бурі можуть впливати на окремі органи вашого організму травна система; гормональний фон; печінка; нервова система серце; нирки і т. д. Але також в несприятливі дні може страждати самопочуття в цілому, без точкових впливів. Несприятливі дні в січні Найбільш несприятливі дні в січні 2020 року потрапляють на першу третину місяця – це 1-2 січня, 6 січня і 10 січня. Для метеозалежних ці дати можуть стати найбільш небезпечними, бо Земля і Сонячна система входять в активну фазу взаємодії. Очікується скупчення магнітних бур, і перепади в рівні геомагнітних хмар. Щоб магнітні бурі на січень 2020 не виявилися несподіваними і небезпечними, радять внести в календар позначки, заздалегідь до них підготуватися, виконуючи список рекомендацій. Як поліпшити стан при магнітних бурях Це питання хвилює багатьох, отже, і інформації з цього приводу сьогодні дуже багато. Але медіаграмотність повинна бути на першому місці, довіряти варто тільки перевіреним джерелам і надійним лікарям. Далі наведені найбільш дієві, практичні і універсальні поради, які допоможуть уникнути казусів і стрімкого погіршення самопочуття в період спалахів на сонці в січні 2020 року. Поради як себе вести при магнітних бурях в січні 2020 Не відмовлятися від звичного темпу життя (якщо ви здорові і немає ніяких протипоказань). Захистити себе від перепадів настрою і уникнути надмірної емоційності. Не перевтомлюватися. Утриматися від вживання їжі або напоїв, які б розширювали судини. Всі лікарські препарати приймати суворо за призначенням лікаря. Дотримуватися стабільний режим дня. Дбати про здоровий сон. Уникнути в дні підвищеної космічної активності перельотів і тривалих поїздок. Як пережити небезпечні дні січня 2020 Фахівці радять нормально харчуватися і відпочивати достатню кількість часу задовго до настання небезпечних днів січня 2020. Стан хронічної втоми може зробити метеозалежним навіть ту людину, яка раніше відносила себе до категорії міцних і стійких до змін у природі. Слідкуйте за гігієною, щоб захистити себе від можливих вірусів і хвороб — під час несприятливих днів усі симптоми тільки посилюються, що явно не підіймає дух і не додає сил. Відволікайтеся на заняття, які любите, і на людей, які вам приємні — будь-яка нотка позитиву врятує ситуацію. Дихайте свіжим повітрям на повні груди і не відмовляйте собі у виконанні примх — так пережити небезпечний період ви зможете з мінімальними втратами. Магнітні бурі: що це таке, як впливають на організм і як вберегтися - відео',
        'author_id' => '1',
        'created_time' => '2020-01-01 07:33:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В які дні січня 2020 року очікуються сплески сонячної активності і серйозні магнітні бурі – читайте в нашому матеріалі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_07-33-04_136.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Магнітні бурі в січні насунуть чотири рази. Всі спалахи на сонці відбудуться в першій половині місяця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_07-33-10_760.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перші коливання прогнозуються відразу після Нового року, 1 і 2 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_07-33-13_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з календарем, у перші дні січня спостерігається період підвищеної активності космічних спалахів. Якщо в цей момент відчуваєте різке погіршення стану, сонливість, чутливість, значить піддаєтеся впливу цих коливань. На прикладі одного місяця простежити точний вплив практично неможливо, тому потрібно скласти розклад магнітних бурь на січень 2020, а також зіставити його з розкладом ще 3-4 місяців, фіксуючи при цьому всі процеси організму. Адже всі ці явища космосу цілком очікувані та реальні.</p>
<p class=\\"bb_p\\">Магнітні бурі в січні 2020</p>
<p class=\\"bb_p\\">1 і 2 січня</p>
<p class=\\"bb_p\\">6 січня</p>
<p class=\\"bb_p\\">10 січня</p>
<p class=\\"bb_p\\">Магнітні бурі в січні 2020 року не будуть екстремальними, але метеозалежні люди можуть їх відчути.</p>
<p class=\\"bb_p\\">У ці дні можуть початися сильні головні болі, стрибки тиску, слабкість, сонливість або безсоння.</p>
<p class=\\"bb_p\\">Нагадаємо, в період коливань магнітного поля потрібно більш ретельно стежити за своїм здоров\'ям. Розпорядок спалахів на сонці по днях і годинах допоможе підготуватися до змін, уникнути різкого погіршення стану, і запобігти нервозність.</p>
<p class=\\"bb_p\\">Головний біль</p>
<p class=\\"bb_p\\">Одним з основних і найбільш поширених варіантів впливу геомагнітних спалахів на стан здоров\'я людини є головний біль. Піддаються болю люди старшого віку, або зі слабкою імунною системою, діти, підлітки і молодь.</p>
<p class=\\"bb_p\\">Артеріальний тиск</p>
<p class=\\"bb_p\\">Найчастіше від такого явища страждає нервова система, яка в період підвищеної метеоактивності стає вразливою і незахищеною. У період інтенсивних магнітних бурь люди різного віку частіше звертаються до лікарів, а кількість викликів допомоги на будинок збільшується майже в два рази.</p>
<p class=\\"bb_p\\">Магнітні бурі можуть впливати на окремі органи вашого організму</p>
<p class=\\"bb_p\\">травна система;</p>
<p class=\\"bb_p\\">гормональний фон;</p>
<p class=\\"bb_p\\">печінка;</p>
<p class=\\"bb_p\\">нервова система</p>
<p class=\\"bb_p\\">серце;</p>
<p class=\\"bb_p\\">нирки і т. д.</p>
<p class=\\"bb_p\\">Але також в несприятливі дні може страждати самопочуття в цілому, без точкових впливів.</p>
<p class=\\"bb_p\\">Несприятливі дні в січні</p>
<p class=\\"bb_p\\">Найбільш несприятливі дні в січні 2020 року потрапляють на першу третину місяця – це 1-2 січня, 6 січня і 10 січня. Для метеозалежних ці дати можуть стати найбільш небезпечними, бо Земля і Сонячна система входять в активну фазу взаємодії. Очікується скупчення магнітних бур, і перепади в рівні геомагнітних хмар. Щоб магнітні бурі на січень 2020 не виявилися несподіваними і небезпечними, радять внести в календар позначки, заздалегідь до них підготуватися, виконуючи список рекомендацій.</p>
<p class=\\"bb_p\\">Як поліпшити стан при магнітних бурях</p>
<p class=\\"bb_p\\">Це питання хвилює багатьох, отже, і інформації з цього приводу сьогодні дуже багато. Але медіаграмотність повинна бути на першому місці, довіряти варто тільки перевіреним джерелам і надійним лікарям. Далі наведені найбільш дієві, практичні і універсальні поради, які допоможуть уникнути казусів і стрімкого погіршення самопочуття в період спалахів на сонці в січні 2020 року.</p>
<p class=\\"bb_p\\">Поради як себе вести при магнітних бурях в січні 2020</p>
<p class=\\"bb_p\\">Не відмовлятися від звичного темпу життя (якщо ви здорові і немає ніяких протипоказань).</p>
<p class=\\"bb_p\\">Захистити себе від перепадів настрою і уникнути надмірної емоційності.</p>
<p class=\\"bb_p\\">Не перевтомлюватися.</p>
<p class=\\"bb_p\\">Утриматися від вживання їжі або напоїв, які б розширювали судини.</p>
<p class=\\"bb_p\\">Всі лікарські препарати приймати суворо за призначенням лікаря.</p>
<p class=\\"bb_p\\">Дотримуватися стабільний режим дня.</p>
<p class=\\"bb_p\\">Дбати про здоровий сон.</p>
<p class=\\"bb_p\\">Уникнути в дні підвищеної космічної активності перельотів і тривалих поїздок.</p>
<p class=\\"bb_p\\">Як пережити небезпечні дні січня 2020</p>
<p class=\\"bb_p\\">Фахівці радять нормально харчуватися і відпочивати достатню кількість часу задовго до настання небезпечних днів січня 2020. Стан хронічної втоми може зробити метеозалежним навіть ту людину, яка раніше відносила себе до категорії міцних і стійких до змін у природі.</p>
<p class=\\"bb_p\\">Слідкуйте за гігієною, щоб захистити себе від можливих вірусів і хвороб — під час несприятливих днів усі симптоми тільки посилюються, що явно не підіймає дух і не додає сил.</p>
<p class=\\"bb_p\\">Відволікайтеся на заняття, які любите, і на людей, які вам приємні — будь-яка нотка позитиву врятує ситуацію.</p>
<p class=\\"bb_p\\">Дихайте свіжим повітрям на повні груди і не відмовляйте собі у виконанні примх — так пережити небезпечний період ви зможете з мінімальними втратами. Магнітні бурі: що це таке, як впливають на організм і як вберегтися - відео</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10815692-magnitni-buri-sichen-2020-naynebezpechnishi-dni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1449',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1449',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1449',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1449',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1449',
        ),
      ),
    ),
    1445 => 
    array (
      'post' => 
      array (
        'id' => '1445',
        'title' => 'Вчені знайшли небезпечні бактерії в 93% косметичок',
        'alt_title' => '26b5b7eee83856f594e39ab78a1846de',
        'descr' => 'Вчені знайшли небезпечні бактерії в 93% косметичок',
        'short_post' => 'Впевнені, що ви навіть не здогадувалися про це. Британські медики з Астонського університету провели дослідження і виявили, що дев\'ять з десяти косметичних засобів для нанесення макіяжу забруднені потенційно смертоносними мікробами. Мова йде про кишкову паличку і стафілокок, інформує Ukr.Media. Фахівці під мікроскопом розглянули кілька засобів з косметички: помаду, блиск для губ, олівці для очей, туш для вій, а також спонж і кисті для нанесення макіяжу. З\'ясувалося, що найбільш небезпечними для їх власниць виявилися саме спонж або б\'юті-блендери. Причому це стосується як використаних, так і нових засобів. Концентрація небезпечних для людини мікробів на спонжах склала понад мільйон бактерій на мілілітр — це набагато більше, ніж на будь-яких інших косметичних засобах. Учені провели опитування і з\'ясували, що 93% б\'юті-блендерів ніколи не мили і не очищали, навіть якщо ті падали на підлогу під час використання. Фахівці нагадали, що спонжі створюють ідеальне середовище для розмноження бактерій за рахунок того, що на них залишається волога та різні поживні речовини.',
        'author_id' => '1',
        'created_time' => '2020-01-01 06:03:06',
        'keywords' => 'Вчені, Макіяж, Дослідження, Косметика',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Впевнені, що ви навіть не здогадувалися про це.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-01/2020-01-01_06-03-03_563.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські медики з Астонського університету провели дослідження і виявили, що дев\'ять з десяти косметичних засобів для нанесення макіяжу забруднені потенційно смертоносними мікробами. Мова йде про кишкову паличку і стафілокок, інформує Ukr.Media. Фахівці під мікроскопом розглянули кілька засобів з косметички: помаду, блиск для губ, олівці для очей, туш для вій, а також спонж і кисті для нанесення макіяжу. З\'ясувалося, що найбільш небезпечними для їх власниць виявилися саме спонж або б\'юті-блендери. Причому це стосується як використаних, так і нових засобів. Концентрація небезпечних для людини мікробів на спонжах склала понад мільйон бактерій на мілілітр — це набагато більше, ніж на будь-яких інших косметичних засобах. Учені провели опитування і з\'ясували, що 93% б\'юті-блендерів ніколи не мили і не очищали, навіть якщо ті падали на підлогу під час використання. Фахівці нагадали, що спонжі створюють ідеальне середовище для розмноження бактерій за рахунок того, що на них залишається волога та різні поживні речовини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407574/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1445',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1445',
        ),
      ),
    ),
    1442 => 
    array (
      'post' => 
      array (
        'id' => '1442',
        'title' => 'Струс змінює спосіб передачі інформації в мозку — вчені',
        'alt_title' => '413239ee3cd4017aa163e0c8c90c45cc',
        'descr' => 'Струс змінює спосіб передачі інформації в мозку — вчені',
        'short_post' => 'Пошкодження в інформаційному «шлейфі», що зв\'язує ліву і праву півкулі, позначається на когнітивних здібностях. Півкулі мозку з\'єднані декількома нейронними інформаційними «шлейфами», головний з яких називається мозолистим тілом. Це 200-300 нейронних відростків-аксонів, що зв\'язують симетричні місця обох півкуль (хоча деякі нервові волокна мозолистого тіла пов\'язують і несиметричні місця, наприклад, лобові звивини з тім\'яними). Відомо, що мозолисте тіло особливо чутливе до струсу мозку — це можна побачити по його фізіологічному стану після травми. Але одна справа — фізіологічний стан, і інша справа — когнітивні наслідки, інформує Ukr.Media. Співробітники Нью-Йоркського університету вирішили дізнатися, як позначається на психічному стані саме пошкодження мозолистого тіла, для чого придумали досить витончений тест. В експерименті брало участь кілька десятків людей, деякі з них нещодавно перенесли струс мозку. По-перше, у них у всіх стан мозолистого тіла перевірили за допомогою дифузійної магнітно-резонансної томографії, яка дозволяє оцінювати рух молекул води в нервовій тканині. Таку томографію використовують як раз тоді, коли потрібно придивитися до білої речовини мозку, тобто скупчень нейронних відростків-аксонів, уздовж яких дифундує вода. По-друге, всі учасники експерименту пройшли тест на передачу інформації з однієї півкулі в іншу. Людині показували екран, в центрі якого стояв хрестик, і на цьому хрестику потрібно було зосередити всю увагу. Потім праворуч або ліворуч від хрестика з\'являлися нескладні трилітерні слова — наприклад, КОТ — написані зверху вниз. Слова потрібно було прочитати відразу ж, як тільки вони їх побачили.Тут треба згадати, по-перше, що мовний центр розташовується в лівій півкулі, і, по-друге, що зорові шляхи від правого і лівого ока частково перехрещуються, тобто зорова інформація, що потрапила в ліве око, йде в праву півкулю. Значить, слово побачене зліва, спочатку потрапляє в зоровий аналізатор в правій півкулі, а потім, щоб його озвучити, інформація про слово повинна потрапити в ліву півкулю, до мовного центру. Подорожі з півкулі в півкулю відбуваються по мозолистому тілу, і якщо з ним є якісь проблеми, це стане помітно. А ось якщо слово буде праворуч, то воно завдяки частковому перехресту зорових нервів потрапить відразу в ліву півкулю, і через мозолисте тіло його ганяти не будуть (зорові нерви перехрещуються ще до входу в мозок). У своїй доповіді на щорічному з\'їзді Американського радіологічного товариства автори повідомили, що ті, хто переніс струс мозку, читали «ліві» слова з більшою затримкою у порівнянні з тими, у кого струсу не було. «Ліві» слова мали пройти через мозолисте тіло, і, очевидно, через струс інформація через нього йшла повільніше. Результати МРТ, які вказували на великі або менші пошкодження мозолистого тіла, відповідали результатам тесту. Швидше за все, проблема з передачею інформації через мозолисте тіло стосується не тільки повідомлень зорових центрів і мовних — це стосується взагалі будь-якої інформації. Отже, при струсі мозку слід в першу чергу звертати увагу на стан мозолистого тіла, і по можливості робити якісь кроки до його відновлення, якщо травма подіяла на нього особливо сильно.',
        'author_id' => '1',
        'created_time' => '2019-12-31 20:13:05',
        'keywords' => 'Вчені, Пошкодження, Мозок',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пошкодження в інформаційному «шлейфі», що зв\'язує ліву і праву півкулі, позначається на когнітивних здібностях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_20-13-04_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Півкулі мозку з\'єднані декількома нейронними інформаційними «шлейфами», головний з яких називається мозолистим тілом. Це 200-300 нейронних відростків-аксонів, що зв\'язують симетричні місця обох півкуль (хоча деякі нервові волокна мозолистого тіла пов\'язують і несиметричні місця, наприклад, лобові звивини з тім\'яними). Відомо, що мозолисте тіло особливо чутливе до струсу мозку — це можна побачити по його фізіологічному стану після травми. Але одна справа — фізіологічний стан, і інша справа — когнітивні наслідки, інформує Ukr.Media. Співробітники Нью-Йоркського університету вирішили дізнатися, як позначається на психічному стані саме пошкодження мозолистого тіла, для чого придумали досить витончений тест. В експерименті брало участь кілька десятків людей, деякі з них нещодавно перенесли струс мозку. По-перше, у них у всіх стан мозолистого тіла перевірили за допомогою дифузійної магнітно-резонансної томографії, яка дозволяє оцінювати рух молекул води в нервовій тканині. Таку томографію використовують як раз тоді, коли потрібно придивитися до білої речовини мозку, тобто скупчень нейронних відростків-аксонів, уздовж яких дифундує вода. По-друге, всі учасники експерименту пройшли тест на передачу інформації з однієї півкулі в іншу. Людині показували екран, в центрі якого стояв хрестик, і на цьому хрестику потрібно було зосередити всю увагу. Потім праворуч або ліворуч від хрестика з\'являлися нескладні трилітерні слова — наприклад, КОТ — написані зверху вниз. Слова потрібно було прочитати відразу ж, як тільки вони їх побачили.Тут треба згадати, по-перше, що мовний центр розташовується в лівій півкулі, і, по-друге, що зорові шляхи від правого і лівого ока частково перехрещуються, тобто зорова інформація, що потрапила в ліве око, йде в праву півкулю. Значить, слово побачене зліва, спочатку потрапляє в зоровий аналізатор в правій півкулі, а потім, щоб його озвучити, інформація про слово повинна потрапити в ліву півкулю, до мовного центру. Подорожі з півкулі в півкулю відбуваються по мозолистому тілу, і якщо з ним є якісь проблеми, це стане помітно. А ось якщо слово буде праворуч, то воно завдяки частковому перехресту зорових нервів потрапить відразу в ліву півкулю, і через мозолисте тіло його ганяти не будуть (зорові нерви перехрещуються ще до входу в мозок). У своїй доповіді на щорічному з\'їзді Американського радіологічного товариства автори повідомили, що ті, хто переніс струс мозку, читали «ліві» слова з більшою затримкою у порівнянні з тими, у кого струсу не було. «Ліві» слова мали пройти через мозолисте тіло, і, очевидно, через струс інформація через нього йшла повільніше. Результати МРТ, які вказували на великі або менші пошкодження мозолистого тіла, відповідали результатам тесту. Швидше за все, проблема з передачею інформації через мозолисте тіло стосується не тільки повідомлень зорових центрів і мовних — це стосується взагалі будь-якої інформації. Отже, при струсі мозку слід в першу чергу звертати увагу на стан мозолистого тіла, і по можливості робити якісь кроки до його відновлення, якщо травма подіяла на нього особливо сильно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407118/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1442',
        ),
      ),
    ),
    1438 => 
    array (
      'post' => 
      array (
        'id' => '1438',
        'title' => 'У Google дозволили зберігати фільми у колекцію, щоб переглянути їх пізніше',
        'alt_title' => '35ee2c2b48f4ff41554305aeb56fed0a',
        'descr' => 'У Google дозволили зберігати фільми у колекцію, щоб переглянути їх пізніше',
        'short_post' => 'Якщо фільм зараз у прокаті, то пошуковик запропонує придбати квитки та покаже розклад сеансів у кінотеатрі. Компанія Google додала нову функцію у пошуковому сервісі: користувачі зможуть зберігати фільми та серіали в колекції, щоб переглянути їх пізніше. Про це передає Громадське з посиланням на Engadget. До колекції Watchlist користувач зможе зберігати фільм та серіали, які він хоче проглянути, а до колекції Watched — ті, які вже переглянув. У Watchlist зберігатимуться обкладинки фільмів і серіалів. Якщо пошуковик знайде відео пов\'язане з фільмом на YouTube чи Google Play Фільми, Google вкаже вартість фільму та посилання на платформу, де його можна придбати. Якщо фільм зараз у прокаті, то пошуковик запропонує придбати квитки та покаже розклад сеансів у кінотеатрі. Функція працює в додатку Google для Android та iOS. Наразі опція доступна не для усіх користувачів. ',
        'author_id' => '1',
        'created_time' => '2019-12-31 15:43:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Якщо фільм зараз у прокаті, то пошуковик запропонує придбати квитки та покаже розклад сеансів у кінотеатрі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_15-43-12_56.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google додала нову функцію у пошуковому сервісі: користувачі зможуть зберігати фільми та серіали в колекції, щоб переглянути їх пізніше.</p>
<p class=\\"bb_p\\">Про це передає Громадське з посиланням на Engadget.</p>
<p class=\\"bb_p\\">До колекції Watchlist користувач зможе зберігати фільм та серіали, які він хоче проглянути, а до колекції Watched — ті, які вже переглянув.</p>
<p class=\\"bb_p\\">У Watchlist зберігатимуться обкладинки фільмів і серіалів. Якщо пошуковик знайде відео пов\'язане з фільмом на YouTube чи Google Play Фільми, Google вкаже вартість фільму та посилання на платформу, де його можна придбати.</p>
<p class=\\"bb_p\\">Якщо фільм зараз у прокаті, то пошуковик запропонує придбати квитки та покаже розклад сеансів у кінотеатрі.</p>
<p class=\\"bb_p\\">Функція працює в додатку Google для Android та iOS. Наразі опція доступна не для усіх користувачів. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10815908-u-google-dozvolili-zberigati-filmi-u-kolekciyu-shchob-pereglyanuti-jih-piznishe.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1438',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1438',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1438',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1438',
        ),
      ),
    ),
  ),
); 
?>