<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575156093.7895 (2019-12-01 01:21:33) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2708 => 
    array (
      'post' => 
      array (
        'id' => '2708',
        'title' => '“Підводні мисливці” чиститимуть Дніпро від сміття',
        'alt_title' => 'ff193370af1cc4c8190af82bcfa75ef6',
        'descr' => '“Підводні мисливці” чиститимуть Дніпро від сміття',
        'short_post' => 'Цієї неділі, 1 грудня, з 09:00 до 12:00 в Черкасах у районі Річпорта відбудеться очищення дна річки від сміття "підводними мисливцями". Про це у "Фейсбуці" повідомивІлля Слободяник. Захід має на меті привернення уваги громадськості до кричущих проблем забруднення нашого довкілля та Дніпра зокрема. "Самі побачите скільки сміття ми вполюємо!, - написав активіст. - Також будемо раді спонсорам (треба ж хлопцям якісь подарунки-призи організувати). Долучайтеся! Контакт - (093) 382 60 83 Ілля.',
        'author_id' => '1',
        'created_time' => '2019-11-29 10:15:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Цієї неділі, 1 грудня, з 09:00 до 12:00 в Черкасах у районі Річпорта відбудеться очищення дна річки від сміття "підводними мисливцями".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_10-15-23_621.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у "Фейсбуці" повідомив<b class=\\"bb_b\\">Ілля Слободяник.</b></p>
<p class=\\"bb_p\\">Захід має на меті привернення уваги громадськості до кричущих проблем забруднення нашого довкілля та Дніпра зокрема.</p>
<p class=\\"bb_p\\">"Самі побачите скільки сміття ми вполюємо!, - написав активіст. -  Також будемо раді спонсорам (треба ж хлопцям якісь подарунки-призи організувати). Долучайтеся!</p>
<p class=\\"bb_p\\">Контакт - <b class=\\"bb_b\\">(093) 382 60 83</b> Ілля.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pidvodni-myslyvtsi-chystytymut-dnipro-vid-smittia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2708',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2708',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2708',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2708',
        ),
      ),
    ),
  ),
); 
?>