<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575927500.6397 (2019-12-09 23:38:20) */
return array (
  'count' => 17675,
  'rows' => 
  array (
    3584 => 
    array (
      'post' => 
      array (
        'id' => '3584',
        'title' => 'Книга Оксани Забужко потрапила до переліку найкращих романів XXI століття',
        'alt_title' => 'e940965359fd446b32a22797ff9e68c1',
        'descr' => 'Книга Оксани Забужко потрапила до переліку найкращих романів XXI століття',
        'short_post' => 'Швейцарська газета "Tages Anzeiger" включила роман Оксани Забужко "Музей покинутих секретів", написаний у 2009 році, до списку 20 найкращих романів століття. Цією новиною Оксана Забужко поділилася на своїй офіційній сторінці у facebook, пише "Укрінформ". Видання нарікає на те, що в останнє десятиріччя драматичні телесеріали замінили романи, тому вони вирішили скласти топ-20 найкращих романів, виданих упродовж перших 20 років ХХІ століття. Цікаво, що список складений у хронологічному порядку, і таким чином він не визначає, який серед обраних романів — найкращий із кращих. Варто прочитати усі. Крім Оксани Забужко до топу увійшли романи Джоан Роулінг, Світлани Алексієвич і цьогорічної нобелівської лауреатки з літератури Ольги Токарчук. Найкращі романи XXI століття за версією Tages Anzeiger: Поправки, 2001. — Джонатан Франзен, США Спокута, 2002 — Ієн Мак’юен, Великобританія Над урвищем, 2004 — Маркус Вернер, Швейцарія Не відпускай мене, 2005 — Кадзуо Ісігуро, Великобританія Божевільні справи, 2006 — Ісмаїл Кадаре, Албанія Звичайна людина, 2006 — Філіп Рот, США Хмарний атлас, 2006 — Девід Мітчелл, Великобританія Серія романів про Гаррі Поттера, 2007 — Джоан Роулінг, Великобританія Пандора у Конго, 2007 — Альберт Санчес Пиньоль, Іспанія Вежа, 2008 — Уве Теллькамп, Німеччина На край землі 2009 — Давид Гроссман, Ізраїль Гудбай, Берлін 2010 — Вольфганг Херндорф, Німеччина Музей покинутих секретів 2010 — Оксана Забужко, Україна Час секонд хенд, 2013 — Світлана Алексієвич, Білорусь Сфера, 2014 — Дейв Еггерс, США Поцілунки Леніна, 2015 — Янь Ляньке, Китай Моя неймовірна подруга, 2016 — 2018 — Елена Ферранте, Італія Крафт, 2017 — Йонас Люшер, Швейцарія Пам’ять дівчата, 2018 — Анні Ерно, Франція Книги Якова, 2019 — Ольга Токарчук, Польща',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Швейцарська газета "Tages Anzeiger" включила роман Оксани Забужко "Музей покинутих секретів", написаний у 2009 році, до списку 20 найкращих романів століття. Цією новиною Оксана Забужко поділилася на своїй офіційній сторінці у facebook, пише "</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-06_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Видання нарікає на те, що в останнє десятиріччя драматичні телесеріали замінили романи, тому вони вирішили скласти топ-20 найкращих романів, виданих упродовж перших 20 років ХХІ століття. Цікаво, що список складений у хронологічному порядку, і таким чином він не визначає, який серед обраних романів — найкращий із кращих. Варто прочитати усі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-10_68.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім Оксани Забужко до топу увійшли романи Джоан Роулінг, Світлани Алексієвич і цьогорічної нобелівської лауреатки з літератури Ольги Токарчук.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-58-12_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найкращі романи XXI століття за версією Tages Anzeiger:</b></p>
<p class=\\"bb_p\\">Поправки, 2001. — Джонатан Франзен, США</p>
<p class=\\"bb_p\\">Спокута, 2002 — Ієн Мак’юен, Великобританія</p>
<p class=\\"bb_p\\">Над урвищем, 2004 — Маркус Вернер, Швейцарія</p>
<p class=\\"bb_p\\">Не відпускай мене, 2005 — Кадзуо Ісігуро, Великобританія</p>
<p class=\\"bb_p\\">Божевільні справи, 2006 — Ісмаїл Кадаре, Албанія</p>
<p class=\\"bb_p\\">Звичайна людина, 2006 — Філіп Рот, США</p>
<p class=\\"bb_p\\">Хмарний атлас, 2006 — Девід Мітчелл, Великобританія</p>
<p class=\\"bb_p\\">Серія романів про Гаррі Поттера, 2007 — Джоан Роулінг, Великобританія</p>
<p class=\\"bb_p\\">Пандора у Конго, 2007 — Альберт Санчес Пиньоль, Іспанія</p>
<p class=\\"bb_p\\">Вежа, 2008 — Уве Теллькамп, Німеччина</p>
<p class=\\"bb_p\\">На край землі 2009 — Давид Гроссман, Ізраїль</p>
<p class=\\"bb_p\\">Гудбай, Берлін 2010 — Вольфганг Херндорф, Німеччина</p>
<p class=\\"bb_p\\">Музей покинутих секретів 2010 — Оксана Забужко, Україна</p>
<p class=\\"bb_p\\">Час секонд хенд, 2013 — Світлана Алексієвич, Білорусь</p>
<p class=\\"bb_p\\">Сфера, 2014 — Дейв Еггерс, США</p>
<p class=\\"bb_p\\">Поцілунки Леніна, 2015 — Янь Ляньке, Китай</p>
<p class=\\"bb_p\\">Моя неймовірна подруга, 2016 — 2018 — Елена Ферранте, Італія</p>
<p class=\\"bb_p\\">Крафт, 2017 — Йонас Люшер, Швейцарія</p>
<p class=\\"bb_p\\">Пам’ять дівчата, 2018 — Анні Ерно, Франція</p>
<p class=\\"bb_p\\">Книги Якова, 2019 — Ольга Токарчук, Польща</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/knyha-oksany-zabuzhko-potrapyla-do-pereliku-naykrashchykh-romaniv-xxi-stolittia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3584',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3584',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3584',
        ),
      ),
    ),
    3583 => 
    array (
      'post' => 
      array (
        'id' => '3583',
        'title' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'alt_title' => 'ffd379d61c6185099a54b96751d61ee0',
        'descr' => 'Черкаси подарують Монастирищу старі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:45:13',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-45-10_530.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-stari-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3583',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3583',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3583',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3583',
        ),
      ),
    ),
    3582 => 
    array (
      'post' => 
      array (
        'id' => '3582',
        'title' => 'За 25 тисяч доларів чоловік мав у Черкасах викрасти росіянина і передати його ФСБ. Йому винесено вирок',
        'alt_title' => '2e2279d72a465aa49b6ca4cb94dfaa2e',
        'descr' => 'За 25 тисяч доларів чоловік мав у Черкасах викрасти росіянина і передати його ФСБ. Йому винесено вирок',
        'short_post' => 'Суд визнав чоловіка винним у справі про замах на викрадення особи для передачі співробітникам Федеральної Служби Безпеки Росії. Про це з посиланням на вирок Жовтневого райсуду Харкова повідомляє “Судовий репортер“. За матеріалами справи, не пізніше 7 травня 2019 обвинувачений отримав замовлення за 25 тис. доларів викрасти в Черкасах громадянина Росії з наступною передачею ФСБ РФ. За допомогою він звернувся до представників кримінальних кіл Харкова, пообіцявши 20 тис. доларів. Останній на словах погодився, але не бажав реально викрадати людину і надавав конфіденційну допомогу органу досудового розслідування. Відтак він подзвонив обвинуваченому і повідомив, що вже зловив чоловіка, створивши в нього враження скоєння злочину. Обвинувачений приїхав за вказаною адресою, де що імітувалося позбавлення волі  і побачив  потерпілого, який не міг вільно пересуватися. Після цього обвинувачений виїхав через пункт пропуску «Плетенівка» на територію Росії і отримав обіцяні гроші та повернувся в Україну. Пізніше, усвідомивши, що його викрили представники СБУ, чоловік почав переховуватись від органу досудового розслідування. Однак через два дні був затриманий. Крім того за невстановлених обвинувачений придбав вибуховий пристрій, вогнепальну зброю та бойові припаси до неї без передбаченого законом дозволу.Замовником викрадення були представники РФ, що визнана державою-агресором, а саме громадян колишній співробітник правоохоронних органів РФ, який надає допомогу ФСБ, та співробітник УФСБ по Воронезькій області, чиє ім’я слідчі не встановили. Потерпілого мали незаконно переправити через державний кордон України для передачі співробітникам ФСБ РФ. Дії кваліфіковано як закінчений замах на викрадення особи та незаконне позбавлення останнього волі, незаконне придбання та зберігання вибухового пристрою (бойового припасу), вогнепальної зброї та бойових припасів до неї;  а також закінчений замах на діяння на шкоду обороноздатності та державній безпеці України у формі надання представникам іноземної держави допомоги у проведенні підривної діяльності проти України (державна зрада). Обвинувачений спочатку вину заперечував, але потім визнав її, підтвердив обставини злочину, однак відмовився давати показання, посилаючись на ст.63 Конституції. Потерпілий в судовому засіданні надав показання відповідно до обставин, встановлених судом. Крім того, заявив, що не має претензій до обвинуваченого та вибачає його. Відтак суд не став досліджувати всі докази, а обмежився допитом потерпілого, дослідженням письмових доказів відносно судових витрат, речових доказів, а також даних, що характеризують особу обвинуваченого. Суд врахував пом’якшуючі обставини: щире каяття, відсутність тяжких наслідків злочину і відсутність у потерпілого претензій матеріального та морального характеру. Тому суд призначив більш м’яке покарання, ніж передбачено законом, – 1 рік і 9 місяців позбавлення волі. Йому зараховується термін попереднього ув’язнення з 14.05.2018 року по день набрання вироком суду законної сили. Чоловік вже відбув за гратами понад 1 рік і 6 місяців.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:45:10',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Суд визнав чоловіка винним у справі про замах на викрадення особи для передачі співробітникам Федеральної Служби Безпеки Росії.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-45-06_105.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це з посиланням на вирок Жовтневого райсуду Харкова повідомляє “Судовий репортер“.</p>
<p class=\\"bb_p\\">За матеріалами справи, не пізніше 7 травня 2019 обвинувачений отримав замовлення за 25 тис. доларів викрасти в Черкасах громадянина Росії з наступною передачею ФСБ РФ. За допомогою він звернувся до представників кримінальних кіл Харкова, пообіцявши 20 тис. доларів. Останній на словах погодився, але не бажав реально викрадати людину і надавав конфіденційну допомогу органу досудового розслідування. Відтак він подзвонив обвинуваченому і повідомив, що вже зловив чоловіка, створивши в нього враження скоєння злочину. Обвинувачений приїхав за вказаною адресою, де що імітувалося позбавлення волі  і побачив  потерпілого, який не міг вільно пересуватися. Після цього обвинувачений виїхав через пункт пропуску «Плетенівка» на територію Росії і отримав обіцяні гроші та повернувся в Україну. Пізніше, усвідомивши, що його викрили представники СБУ, чоловік почав переховуватись від органу досудового розслідування. Однак через два дні був затриманий.</p>
<p class=\\"bb_p\\">Крім того за невстановлених обвинувачений придбав вибуховий пристрій, вогнепальну зброю та бойові припаси до неї без передбаченого законом дозволу.Замовником викрадення були представники РФ, що визнана державою-агресором, а саме громадян колишній співробітник правоохоронних органів РФ, який надає допомогу ФСБ, та співробітник УФСБ по Воронезькій області, чиє ім’я слідчі не встановили. Потерпілого мали незаконно переправити через державний кордон України для передачі співробітникам ФСБ РФ.</p>
<p class=\\"bb_p\\">Дії кваліфіковано як закінчений замах на викрадення особи та незаконне позбавлення останнього волі, незаконне придбання та зберігання вибухового пристрою (бойового припасу), вогнепальної зброї та бойових припасів до неї;  а також закінчений замах на діяння на шкоду обороноздатності та державній безпеці України у формі надання представникам іноземної держави допомоги у проведенні підривної діяльності проти України (державна зрада).</p>
<p class=\\"bb_p\\">Обвинувачений спочатку вину заперечував, але потім визнав її, підтвердив обставини злочину, однак відмовився давати показання, посилаючись на ст.63 Конституції. Потерпілий в судовому засіданні надав показання відповідно до обставин, встановлених судом. Крім того, заявив, що не має претензій до обвинуваченого та вибачає його.</p>
<p class=\\"bb_p\\">Відтак суд не став досліджувати всі докази, а обмежився допитом потерпілого, дослідженням письмових доказів відносно судових витрат, речових доказів, а також даних, що характеризують особу обвинуваченого.</p>
<p class=\\"bb_p\\">Суд врахував пом’якшуючі обставини: щире каяття, відсутність тяжких наслідків злочину і відсутність у потерпілого претензій матеріального та морального характеру. Тому суд призначив більш м’яке покарання, ніж передбачено законом, – 1 рік і 9 місяців позбавлення волі. Йому зараховується термін попереднього ув’язнення з 14.05.2018 року по день набрання вироком суду законної сили. Чоловік вже відбув за гратами понад 1 рік і 6 місяців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-25-tisyach-dolariv-cholovik-mav-u-cherkasax-vikrasti-rosiyanina-i-peredati-jogo-fsb-jomu-vineseno-virok/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3582',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3582',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3582',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3582',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3582',
        ),
      ),
    ),
    3581 => 
    array (
      'post' => 
      array (
        'id' => '3581',
        'title' => 'Голландський банк купив частину проекту сонячної електростанції на Черкащині',
        'alt_title' => 'c41333e409bf45ab3465fdaf3d7aef91',
        'descr' => 'Голландський банк купив частину проекту сонячної електростанції на Черкащині',
        'short_post' => ' Норвезька компанія Scatec Solar підписала договір з голландським банком розвитку FMO про продаж йому 40% в проекті по будівництву сонячної електростанції в Чигирині.Про це повідомляє БізнесЦензор.Варто зазначити, першим подібним проектом було будівництво в Кам’янці.За даними Scatec,загальна сума інвестицій в Чигиринську станцію оцінюється в 54 мільйони євро.Будівництво станції розпочалося в середині 2019 року. Комерційна експлуатація очікується в середині 2020 року.Очікується, що станція буде віддавати близько 65ГВТ-ч електроенергії',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:25:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"> </p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Норвезька компанія Scatec Solar підписала договір з голландським банком розвитку FMO про продаж йому 40% в проекті по будівництву сонячної електростанції в Чигирині.</b></p><p class=\\"bb_p\\">Про це повідомляє БізнесЦензор.</p><p class=\\"bb_p\\">Варто зазначити, першим подібним проектом було будівництво в Кам’янці.</p><p class=\\"bb_p\\">За даними Scatec,загальна сума інвестицій в Чигиринську станцію оцінюється в 54 мільйони євро.</p><p class=\\"bb_p\\">Будівництво станції розпочалося в середині 2019 року. Комерційна експлуатація очікується в середині 2020 року.</p><p class=\\"bb_p\\">Очікується, що станція буде віддавати близько 65ГВТ-ч електроенергії</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-25-08_755.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37659" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3581',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3581',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3581',
        ),
      ),
    ),
    3580 => 
    array (
      'post' => 
      array (
        'id' => '3580',
        'title' => 'Куди в Черкасах можна подіти відпрацьовані батарейки та лампи',
        'alt_title' => 'ccd78fbd46cefb751e097bafe49bb7b3',
        'descr' => 'Куди в Черкасах можна подіти відпрацьовані батарейки та лампи',
        'short_post' => 'Начальник Управління державного екологічного нагляду (контролю) у Черкаській області Олександр Позняков інформує черкащан про шкоду, яку приносять неутилізовані використані батарейки та люмінесцентні лампи. Так у Черкасах установлено три стаціонарні пункти збору, куди можна здати відпрацьовані батарейки та енергозберігаючі лампи: - вулиця Байди Вишневецького, 36 (біля будівлі Черкаської міської ради); - бульвар Шевченка, 307 (приміщенні колишнього Придніпровського райвиконкому); - бульвар Шевченка, 117 (у приміщенні колишнього Соснівського райвиконкому). Довідково: У стандартній лампі є від 3 до 5 міліграмів ртуті. Ртуть — отруйна речовина 1-го класу небезпеки («надзвичайно небезпечні»). Ртутні пари, що не мають кольору, смаку і запаху, досить швидко випаровуючись при кімнатній температурі і накопичуючись в організмі людини, вражають клітини центральної нервової системи, інші органи і призводять до важких захворювань. При битті люмінесцентної лампи, ртуть, що міститься в ній, є сильним джерелом забруднення навколишнього середовища і несе небезпеку для здоров’я. На жаль, пари ртуті, не виводяться з організму живих істот, зокрема людини. Достатньо, всього однієї розбитої люмінесцентної лампи, що зможе викинути в повітря близько 50 м? отруйної ртутної пари!',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Начальник Управління державного екологічного нагляду (контролю) у Черкаській області Олександр Позняков інформує черкащан про шкоду, яку приносять неутилізовані використані батарейки та люмінесцентні лампи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-05-15_347.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так у Черкасах установлено три стаціонарні пункти збору, куди можна здати відпрацьовані батарейки та енергозберігаючі лампи:</p>
<p class=\\"bb_p\\">- вулиця Байди Вишневецького, 36 (біля будівлі Черкаської міської ради);</p>
<p class=\\"bb_p\\">- бульвар Шевченка, 307 (приміщенні колишнього Придніпровського райвиконкому);</p>
<p class=\\"bb_p\\">- бульвар Шевченка, 117 (у приміщенні колишнього Соснівського райвиконкому).</p>
<p class=\\"bb_p\\">Довідково:</p>
<p class=\\"bb_p\\">У стандартній лампі є від 3 до 5 міліграмів ртуті.</p>
<p class=\\"bb_p\\">Ртуть — отруйна речовина 1-го класу небезпеки («надзвичайно небезпечні»).</p>
<p class=\\"bb_p\\">Ртутні пари, що не мають кольору, смаку і запаху, досить швидко випаровуючись при кімнатній температурі і накопичуючись в організмі людини, вражають клітини центральної нервової системи, інші органи і призводять до важких захворювань. При битті люмінесцентної лампи, ртуть, що міститься в ній, є сильним джерелом забруднення навколишнього середовища і несе небезпеку для здоров’я.</p>
<p class=\\"bb_p\\">На жаль, пари ртуті, не виводяться з організму живих істот, зокрема людини. Достатньо, всього однієї розбитої люмінесцентної лампи, що зможе викинути в повітря близько 50 м? отруйної ртутної пари!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/kudi-v-cherkasah-mozhna-poditi-vidpratsovani-batarejki-ta-lampi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3580',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3580',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3580',
        ),
      ),
    ),
    3579 => 
    array (
      'post' => 
      array (
        'id' => '3579',
        'title' => 'Поліцейські Черкащини пройшли тренінги щодо запобігання торгівлі дітьми',
        'alt_title' => 'a1796ad2ce2ad5e950f494f01e16e384',
        'descr' => 'Поліцейські Черкащини пройшли тренінги щодо запобігання торгівлі дітьми',
        'short_post' => 'Дводенний тренінг щодо запобігання торгівлі дітьми та надання їм допомоги відбувся у місті Черкаси. У навчаннях взяли участь співробітники територіальних підрозділів ювенальної превенції ГУНП в Черкаській області, представники центрів соціальних служб для сім’ї, дітей та молоді та служб у справах дітей, інформують в обласному ГУНП. Основна мета заходу – навчити представників різних підрозділів, які безпосередньо працюють з неповнолітніми, ідентифікувати дітей, які постраждали від торгівлі людьми, або опинилися в зоні ризику, а також своєчасно надати їм практичну допомогу. Представники соцслужб та поліцейські обмінювалися досвідом, ділилися практичними навиками, аналізували ситуації торгівлі дітьми, а також напрацьовували механізм спільних дій для запобігання таким злочинам. Обговорили не лише юридичні аспекти проблеми, а й важливість надання психологічної, медичної підтримки неповнолітнім особам, які опинилися у складній ситуації.',
        'author_id' => '1',
        'created_time' => '2019-12-08 11:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дводенний тренінг щодо запобігання торгівлі дітьми та надання їм допомоги відбувся у місті Черкаси. У навчаннях взяли участь співробітники територіальних підрозділів ювенальної превенції ГУНП в Черкаській області, представники центрів соціальних служб для сім’ї, дітей та молоді та служб у справах дітей, інформують в обласному ГУНП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_11-05-04_162.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основна мета заходу – навчити представників різних підрозділів, які безпосередньо працюють з неповнолітніми, ідентифікувати дітей, які постраждали від торгівлі людьми, або опинилися в зоні ризику, а також своєчасно надати їм практичну допомогу.</p>
<p class=\\"bb_p\\">Представники соцслужб та поліцейські обмінювалися досвідом, ділилися практичними навиками, аналізували ситуації торгівлі дітьми, а також напрацьовували механізм спільних дій для запобігання таким злочинам. Обговорили не лише юридичні аспекти проблеми, а й важливість надання психологічної, медичної підтримки неповнолітнім особам, які опинилися у складній ситуації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/policzejski-cherkashhyny-projshly-treningy-shhodo-zapobigannya-torgivli-ditmy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3579',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3579',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3579',
        ),
      ),
    ),
    3578 => 
    array (
      'post' => 
      array (
        'id' => '3578',
        'title' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'alt_title' => '21f527f2795370f4dcc5cd8d8b65dc38',
        'descr' => 'Черкаси подарують Монастирищу старенькі сміттєвози',
        'short_post' => 'Фото з інтернету ЗИЛ 433362Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози. Відповідний проект рішення уже зареєстровано на сайті мерії. Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн. У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.',
        'author_id' => '1',
        'created_time' => '2019-12-08 10:58:05',
        'keywords' => 'прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото з інтернету ЗИЛ 433362<b class=\\"bb_b\\">Черкаська міська рада планує передати територіальній громаді Монастирища два сміттєвози.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_10-58-03_77.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідний проект рішення уже зареєстровано на сайті мерії.</p>
<p class=\\"bb_p\\">Ідеться про ЗИЛ 433362, випущений 2006 року. Вартість станом на 27 листопада оцінюють у 119 586 грн. Також ідеться про сміттєвоз ЗИЛ КО 431К, рік випуску: 1987. Його оцінюють у 118 000 грн.</p>
<p class=\\"bb_p\\">У пояснювальній записці зазначається, що комунальне підприємство “Черкаська служба чистоти” дала згоду на передавання рухомого майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkasi-podaruyut-monastirishhu-starenki-smittyevozi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3578',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3578',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3578',
        ),
      ),
    ),
    3577 => 
    array (
      'post' => 
      array (
        'id' => '3577',
        'title' => 'На Черкащині посадовець погорів на хабарі',
        'alt_title' => '8d5a9738c4c1c937d6eac36bdd8b885c',
        'descr' => 'На Черкащині посадовець погорів на хабарі',
        'short_post' => 'Головного інспектора підозрюють у вимаганні з підприємця неправомірної вигоди. Слідчі поліції Уманського відділу поліції, оперативники обласного управління стратегічних розслідувань в Черкаській області за процесуального керівництва Уманської місцевої прокуратури в ході слідства зібрали матеріали, які підтверджують причетність посадовця до вимагання неправомірної вигоди. Поліцейськими було задокументовано факт вимагання від голови фермерського господарства 10 тисяч гривень. За це головний інспектор обіцяв «закрити очі» на порушення, виявлені в ході планової перевірки. На підставі зібраних матеріалів посадовцю Державної екологічної інспекції Черкаської області повідомлено про підозру за ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) КК України. Про це інформує Департамент стратегічних розслідувань Національної поліції України',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Головного інспектора підозрюють у вимаганні з підприємця неправомірної вигоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-45-08_432.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Слідчі поліції Уманського відділу поліції, оперативники обласного управління стратегічних розслідувань в Черкаській області за процесуального керівництва Уманської місцевої прокуратури в ході слідства зібрали матеріали, які підтверджують причетність посадовця до вимагання неправомірної вигоди.</p>
<p class=\\"bb_p\\">Поліцейськими було задокументовано факт вимагання від голови фермерського господарства 10 тисяч гривень. За це головний інспектор обіцяв «закрити очі» на порушення, виявлені в ході планової перевірки.</p>
<p class=\\"bb_p\\">На підставі зібраних матеріалів посадовцю Державної екологічної інспекції Черкаської області повідомлено про підозру за ст. 368 (прийняття пропозиції, обіцянки або одержання неправомірної вигоди службовою особою) КК України.</p>
<p class=\\"bb_p\\">Про це інформує Департамент стратегічних розслідувань Національної поліції України</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-posadovets-pogoriv-na-habari/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3577',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3577',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3577',
        ),
      ),
    ),
    3576 => 
    array (
      'post' => 
      array (
        'id' => '3576',
        'title' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'alt_title' => 'b6d359147c658c44df7c223cadaa196d',
        'descr' => 'Ялинки для Криму та єврейські погроми: яким бував грудень на Черкащині',
        'short_post' => 'Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині: 28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті. 29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року. 30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…” 31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Закінчення традиційного щомісячного календаря від  краєзнавця Бориса Юхна. Отож, останні дні грудня на Черкащині:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-25-02_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">28 грудня 1854 (165) – Розпочав роботу Черкаський цукрозавод. 1919 (100) – До 30 грудня денікінці чинили в місті масові єврейські погроми. Постраждали та були вбитими близько 800 осіб. 1967 – ГАЗЕТИ ПИСАЛИ: “Новий рік! Це традиційне свято радянські люди зустрічають в той час, коли наша країна вступила у своє друге 50-річчя. В успіхах першої в світі держави робітників і селян уже немає сумніву. Закріпляючи і розвиваючи успіхи, досягнуті в ювілейному соціалістичному змаганні, використовуючи можливості, які відкриває розвинуте соціалістичне суспільство, трудящі нашого міста і області зроблять все для того, щоб наша Батьківщина була міцнішою і могутнішою. Кожний з нас чекає з нетерпінням це чудове, радісне свято. Всі черкащани готуються до його зустрічі. Деяких з жителів нашої області чекає ще одне свято – новосілля”. 1986 – ГАЗЕТИ ПИСАЛИ: “У Черкасах, на Театральній площі, за доброю традицією “виросла” новорічна ялинка. Зрозуміло, привіз її сюди не Дід Мороз. Ялинку доставили, як завжди, працівники дільниці лісопаркової зони контори зеленого господарства. Цей колектив ось вже два десятиріччя напередодні Нового року споряджає експедиції за головною черкасько.ю ялинкою. Цього разу в Сунківське лісництво Смілянського району відправилися брати Іван і Василь Гулі, Сергій Небилиця, Вячеслав Федосєєв, Іван Заколодний. З ними були автокран, трактор, телескопічна вежа, автомашина з причерпом. 22-метрову лісову красуню розшукали в яру. Дуже гарна ялинка, усім вдалася – і ростом, і красою. Нелегко було пробиратися з нею через сніг. Але зі своїм завданням експедиція справилася, з великою обережністю привезла ялинку в Черкаси. І ось лісове диво піднялося на площі. Приходьте подивитися!” 1993 – Засновано тижневик “Вечірні Черкаси”. 2013 – Після повної реконструкції та добудови зали відкрито магазин “Делікат” на Казбеті.</p>
<p class=\\"bb_p\\">29 грудня 1966 – ГАЗЕТИ ПИСАЛИ: “Черкасці роблять покупки до новорічного столу. Торговельні організації обласного центру пропонують широкий вибір продуктів. Різноманітний асортимент ковбасних виробів – близько 30 видів – надсилає в магазини м’ясокомбінат. Випущено, зокрема, нові види копчень. Магазини міськхарчоторгу продадуть 8500 тортів. Чималу кількість їх запропонують і підприємства громадського харчування. Завезено 55 тисяч подарунків для дітей. Чудовою прикрасою новорічного столу стануть свіжі фрукти, завезентий з Криму виноград. Не обійтися на святі і без чудового виноградного вина. Черкасці зможуть купити в магазинах відомі кримські марочні вина”. “Шановні покупці! Вітаємо вас з наступаючим Новим роком – ювілейним роком Радянської влади. Просимо не забути на Новий рік відвідати нашу ялинку в річковому порту і спробувати рибальську юшку, млинці, чебуреки та інші смачні страви. Їхати автобусом №5. Відділ робітничого постачання Черкаського річкового порту”. 1967 – ГАЗЕТИ ПИСАЛИ: “З лісів, розташованих навколо обласного центру, прямують автомашини з новорічним вантажем – нарядними ялинками. Їх заготовили, проріджуючи молоді посадки. А частина вирощена спеціально до свят в розсадниках. Черкащанам буде продано більше 6 тисяч ялинок. Лісові красуні відправлять також у безлісні райони області і Крим. Всього в черкаських лісах заготовлять не менше 10 тисяч новорічних ялинок”. “Головну черкаську ялинку, як і завжди, встановлено на площі перед театром. Нині тут клопочуться електрики і оформлювачі, готуючи її святковий наряд, який обіцяє бути особливо мальовничим. Кількасот лампочок новорічної ілюмінації прикрасять ялинку. Спеціалісти виробничого комбінату управління кінофікації виготовили спеціальний пристрій, завдяки якому світло на ялинці “бігатиме” і “переливатиметься”. Гості з лісу – новорічні деревця “вийдуть” на вулиці і площі перед залізничним вокзалом, стадіоном, Рафзаводом. У Першотравневому парку проводитимуться народні гуляння біля ялинки”. “Передноворічні дні – жнива для зв’язківців. За останні два тижні в кілька разів зросло навантаження у черкаських телеграфістів. Темп цей продовжує наростати. Нині щодоби приймається для трудящих всіх районів Черкащини і відправляється в різні кінці країни додатково 5 тисяч телеграм зі словами святкових поздоровлень і побажань. Як чекають, за час новорічної вахти через черкаський телеграф пройде приблизно 100 тисяч телеграм”. “Сюрприз” приготували до новорічного столу кондитери міського харчокомбінату. Налагоджено випуск шоколадно-вафельного торту, який так і називається: “Сюрприз”. У магазини відправляється 10 тисяч цих тортів. Напружено працюють в ці дні майстри смачного. Святкові столи черкасців прикрасять 80 тисяч тортів різних видів, виготовлених їх руками. Готується 25 тисяч дитячих подарунків у новорічному оформленні. В магазини надійде кілька тисяч коробок з шоколадними цукерками”. “Новорічні свята співпадають з початком зимових канікул школярів. Багато цікавого чекає юних черкасців. Центром свят для них стане Палац піонерів. Широка й різноманітна програма намічена тут. Це і новорічні ранки, і спектаклі піонерського театру “Факельонок”, і змагання веселих та кмітливих. Зберуться на святковий бал старшокласники. Тисячі школярів побувають на новорічній ялинці, яку влаштовує для них в театрі імені Т.Г. Шевченка обласна рада профспілок. Артисти підготували для гостей веселу виставу. Новорічні ранки щодня відбуватимуться в кінотеатрі “Салют”. 2009 (10) – На будинку біля міськради встановлено “музичний годинник”. 2011 – На сесії міськради затверджено Генеральний план розвитку Черкас до 2031 року.</p>
<p class=\\"bb_p\\">30 грудня 1966 – Вперше нову Театральну площу прикрасила новорічна ялинка. 1967 – ГАЗЕТИ ПИСАЛИ: “Водій Петро Стеценко підігнав автомобіль з телескопічною вишкою. За хвилину працівники Зеленгоспу Михайло Приходько і Анатолій Бас вже працювали на висоті. Вже восьму ялинку прикрашає робітниця Ніна Шраменко з чоловіком. Працівники підприємства “Міськсвітло” подбали про ілюмінацію новорічної красуні, яка увечері засяє вогнями…” 1986 – ГАЗЕТИ ПИСАЛИ: “Настає урочиста мить – Дід Мороз, роблячи магічний жест своїм чарівним костуром, наказує: “На знак трудових перемог, ялинко, засвітись!” І вона спалахує вогнями. Секретар міськкому партії Г.В. Коваленко вітає працівників промисловості з успішним завершенням трудового року. На імпровізовану сцену запрошуються переможці соціалістичного змагання…”</p>
<p class=\\"bb_p\\">31 грудня 1981 – ГАЗЕТИ ПИСАЛИ: “Цього разу головну ялинку Черкас привезли з Сунківського лісництва Смілянського лісгоспзагу. Зробили це робітники Черкаської міської дільниці зеленого будівництва В.І. Гулий і В.А. Шраменко. Для них це вже десятий подібний рейс. Десять років вони відчувають особисту відповідальність за головну ялинку міста, яка приносить стільки радості черкасцям, особливо дітям. Дорога лежала через яри, в ожеледь. Треба було рухатися повільно, щоб не обламати зелені шати красуні, яку перед тим старанно “спеленали”. І от після довгої нелегкої дороги ялинка, прикрита таємницею зимового вечора, в’їхала в місто. Величною пірамідою стоїть вона на площі перед театром, привертаючи до себе захоплені погляди. А щоб встановити і прикрасити цю 20-метрову красуню, знадобилися найсучасніші засоби техніки. Біля коробок з найрізноманітнішими прикрасами довго чаклувала бригада під керівництвом майстра зеленого будівництва П.М. Розовляк. Для Поліни Михайлівни це теж ювілейна, десята ялинка, яку вона прикрашає. Ще хвилина – і спалахне яскрава зірка, заяснить різнобарв’ям ліхтарів ілюмінація, над якою працювали майстри підприємства електромереж зовнішнього освітлення “Міськсвітло” М.П. Вишемирський і Л.М. Чукаловський. Але зачекайте – чи не забули про неодмінних гостей свята ялинки – Діда Мороза і Снігуроньку? Все гаразд, цими днями вони прибули до нас від майстрів з міста Теребовля, що в Тернопільській області, з фабрики ялинкових іграшок, – ось вітають нас усмішками. Мить – і ялинка засяяла усіма своїми барвами – ця улюблена красуня, про святкову красу якої дбало стільки людей!” 2013 – Після перебудови й реконструкції фасаду відкрито нове приміщення фастфуду Мак Дональдс. 2013 – Новосілля ТРК “ВІККА” на площах заводу “Темп”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yalynky-dlya-krymu-ta-yevrejski-pogromy-yakym-buvav-gruden-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3576',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3576',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3576',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3576',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3576',
        ),
      ),
    ),
    3575 => 
    array (
      'post' => 
      array (
        'id' => '3575',
        'title' => 'Юні віртуози фортепіано зі Шполи тріумфували на конкурсі в Умані',
        'alt_title' => 'e79fd2c7029a959ca099d8b197fdba16',
        'descr' => 'Юні віртуози фортепіано зі Шполи тріумфували на конкурсі в Умані',
        'short_post' => '30 листопада в Уманському обласному музичному училищі ім. П.Д. Демуцького відбувся конкурс виконавської майстерності обдарованих учнів мистецьких навчальних закладів “Маленький віртуоз”.Дев’ять учнів Шполянської дитячої школи мистецтв представляли свої таланти і вісім з них привезли до рідної громади винагороди.Вітаємо з високими досягненнями по класу фортепіано:«Гран-прі» — Валерію Молостову (викладач Т. Чебан);І місце — Євгенія Матіка (викладач Т. Оніщенко);І місце — Анна Несвячена (викладач Г. Міцкевич);І місце — Ірина Близнюк (викладач Г. Міцкевич);ІІ місце — Назар Присяжний (викладач Г. Міцкевич);ІІІ місце — Софія Лога (викладач Т. Оніщенко);ІІІ місце — Владислав Спроба (викладач);Диплом учасника — Анастасія ЦяпкалоЗа повідомленням сайту Шполянської ОТГ',
        'author_id' => '1',
        'created_time' => '2019-12-08 09:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">30 листопада в Уманському обласному музичному училищі ім. П.Д. Демуцького відбувся конкурс виконавської майстерності обдарованих учнів мистецьких навчальних закладів “Маленький віртуоз”.</p><p class=\\"bb_p\\">Дев’ять учнів Шполянської дитячої школи мистецтв представляли свої таланти і вісім з них привезли до рідної громади винагороди.</p><p class=\\"bb_p\\">Вітаємо з високими досягненнями по класу фортепіано:</p><p class=\\"bb_p\\">«Гран-прі» — Валерію Молостову (викладач Т. Чебан);</p><p class=\\"bb_p\\">І місце — Євгенія Матіка (викладач Т. Оніщенко);</p><p class=\\"bb_p\\">І місце — Анна Несвячена (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">І місце — Ірина Близнюк (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">ІІ місце — Назар Присяжний (викладач Г. Міцкевич);</p><p class=\\"bb_p\\">ІІІ місце — Софія Лога (викладач Т. Оніщенко);</p><p class=\\"bb_p\\">ІІІ місце — Владислав Спроба (викладач);</p><p class=\\"bb_p\\">Диплом учасника — Анастасія Цяпкало</p><p class=\\"bb_p\\">За повідомленням сайту Шполянської ОТГ</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-15-07_717.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_09-15-10_643.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/08/post-37654" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3575',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3575',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3575',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3575',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3575',
        ),
      ),
    ),
  ),
); 
?>