<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575054276.1358 (2019-11-29 21:04:36) */
return array (
  'count' => 3,
  'rows' => 
  array (
    472 => 
    array (
      'post' => 
      array (
        'id' => '472',
        'title' => 'Науковці розкрили таємницю священних пташиних мумій Давнього Єгипту',
        'alt_title' => '11c14f57872429136b2a5ed085885aa4',
        'descr' => 'Науковці розкрили таємницю священних пташиних мумій Давнього Єгипту',
        'short_post' => 'Велика кількість муміфікованих ібісів змусили вчених почесати лоб: звідки взялися ці птахи. Дослідники стверджують, що розкрили, звідки взялась священна єгипетська птаха ібіс, яку масово муміфікували давні єгиптяни. Про це пише The Guardian. Раніше традиційно вважали, що муміфікувалися тільки фараони й представники знаті. Але мільйони знахідок муміфікованих тварин (кішок, крокодилів, щурів та лангустів) свідчать про щось інше. Тварин муміфікували не тільки для того, щоб покласти поруч людей, а й для того, щоб заслужити прихильність богів, вважають археологи. Більш ніж 4 мільйони священних мумій ібіса були знайдені у катакомбах Туна-ель-Гебель і ще 1,7 мільйона – у давньому могильнику Сакара. Більшість з них була ритуальними дарами богу Тоту у період близько 450 р. до н.е. Єгиптяни вірили, що ібіс представляє бога Тот – бога мудрості, магії та правосуддя. «Якщо ваш начальник вас дратує, або якщо ви хочете справедливості – то йдете і просите Тота вплинути», – розповідає науковий співробітник Університету Гріффіт Саллі Васеф. Водночас велика кількість муміфікованих ібісів змусили вчених почесати лоб: звідки взялися ці птахи. Одне з припущень – їх могли вирощувати промисловими масштабами у спеціальних «інкубаторах». За словами істориків, про це свідчать поодинокі згадки у давніх текстах. Автори дослідження проаналізували ДНК 14 муміфікованих священних ібісів зі 26 сучасними зразками Африки. Згідно з результатами, рівень різноманіття мітохондріальної ДНК у давніх птахів аналогічний сучасним диким птахам та має схожі рівні потенційно шкідливих мутацій. «Швидше за все поряд з кожним храмом було щось схоже на озеро чи якась інша водойма. Для ібіса це природне середовище. І якщо ви дасте йому їжу, він продовжувате приходити», – додала Васеф. Але є й учені, які вважають, що інкубаторій для птахів справді міг існувати. Проте тоді він мав би бути достатньо великим, аби зберегти всередині високий рівень генетичного різноманіття. Васеф таку думку заперечує. Вона вважає, що якби інкубаторії існували, то єгиптянам було б легко виловлювати птахів та муміфікувати їх. Натомість чимало знайдених мумій ібісів насправді є фальшивкою: з пір’я та шматків шкаралуп.',
        'author_id' => '1',
        'created_time' => '2019-11-16 15:13:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Велика кількість муміфікованих ібісів змусили вчених почесати лоб: звідки взялися ці птахи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_15-13-04_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дослідники стверджують, що розкрили, звідки взялась священна єгипетська птаха ібіс, яку масово муміфікували давні єгиптяни.</p>
<p class=\\"bb_p\\">Про це пише The Guardian.</p>
<p class=\\"bb_p\\">Раніше традиційно вважали, що муміфікувалися тільки фараони й представники знаті. Але мільйони знахідок муміфікованих тварин (кішок, крокодилів, щурів та лангустів) свідчать про щось інше.</p>
<p class=\\"bb_p\\">Тварин муміфікували не тільки для того, щоб покласти поруч людей, а й для того, щоб заслужити прихильність богів, вважають археологи.</p>
<p class=\\"bb_p\\">Більш ніж 4 мільйони священних мумій ібіса були знайдені у катакомбах Туна-ель-Гебель і ще 1,7 мільйона – у давньому могильнику Сакара. Більшість з них була ритуальними дарами богу Тоту у період близько 450 р. до н.е.</p>
<p class=\\"bb_p\\">Єгиптяни вірили, що ібіс представляє бога Тот – бога мудрості, магії та правосуддя.</p>
<p class=\\"bb_p\\">«Якщо ваш начальник вас дратує, або якщо ви хочете справедливості – то йдете і просите Тота вплинути», – розповідає науковий співробітник Університету Гріффіт Саллі Васеф.</p>
<p class=\\"bb_p\\">Водночас велика кількість муміфікованих ібісів змусили вчених почесати лоб: звідки взялися ці птахи.</p>
<p class=\\"bb_p\\">Одне з припущень – їх могли вирощувати промисловими масштабами у спеціальних «інкубаторах». За словами істориків, про це свідчать поодинокі згадки у давніх текстах.</p>
<p class=\\"bb_p\\">Автори дослідження проаналізували ДНК 14 муміфікованих священних ібісів зі 26 сучасними зразками Африки. Згідно з результатами, рівень різноманіття мітохондріальної ДНК у давніх птахів аналогічний сучасним диким птахам та має схожі рівні потенційно шкідливих мутацій.</p>
<p class=\\"bb_p\\">«Швидше за все поряд з кожним храмом було щось схоже на озеро чи якась інша водойма. Для ібіса це природне середовище. І якщо ви дасте йому їжу, він продовжувате приходити», – додала Васеф.</p>
<p class=\\"bb_p\\">Але є й учені, які вважають, що інкубаторій для птахів справді міг існувати. Проте тоді він мав би бути достатньо великим, аби зберегти всередині високий рівень генетичного різноманіття.</p>
<p class=\\"bb_p\\">Васеф таку думку заперечує. Вона вважає, що якби інкубаторії існували, то єгиптянам було б легко виловлювати птахів та муміфікувати їх. Натомість чимало знайдених мумій ібісів насправді є фальшивкою: з пір’я та шматків шкаралуп.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10757583-naukovci-rozkrili-tayemnicyu-svyashchennih-ptashinih-mumiy-davnogo-yegiptu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '472',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '472',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '472',
        ),
      ),
    ),
  ),
); 
?>