<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576355428.4845 (2019-12-14 22:30:28) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1051 => 
    array (
      'post' => 
      array (
        'id' => '1051',
        'title' => 'Microsoft розкрила деталі про хакерську групу Gallium',
        'alt_title' => 'aab017f257793fc99eb9e1b19548cc36',
        'descr' => 'Microsoft розкрила деталі про хакерську групу Gallium',
        'short_post' => 'Microsoft розкрила деталі хакерської групи, яку вона називає Gallium, що має шкідливу інфраструктуру в Китаї та Гонконгу і націлена на телекомунікаційні компанії. З опису Microsoft, група, яка була активна з 2018 року і до середини 2019, використовує дешеві й одноразові інструменти. Зловмисники також не піклуються про те, щоб приховати свої сліди або наміри у скомпрометованих мережах. Microsoft не стверджує, що ця група – просунутий постійний учасник загроз, але їхні швидкі і брудні методи виявилися ефективними. Зловмисники сканують уразливі веб-сервери, відкриті через інтернет, такі як WildFly, розроблений Red Hat (він же JBoss), і потім використовують для їхньої атаки загальновідомі експлойти. Компрометація веб-сервера дає Gallium точку опори в мережі жертви, яка не вимагає взаємодії з користувачем. Наприклад традиційних методів доставки, таких як фішинг. Після експлуатації веб-серверів суб’єкти Gallium зазвичай встановлюють веб-оболонки, а потім встановлюють додаткові інструменти, що дозволяють їм досліджувати цільову мережу. Microsoft відзначає, що хакери цієї групи модифікують стандартні шкідливі інструменти тільки для того, щоб уникнути виявлення шкідливих програм, а не для розробки призначених для користувача функцій. Хакери використовували злегка змінені версій інструментів: HTRAN, Mimikatz, NBTScan, Netcat, PsExec, Windows Credential Editor та WinRAR. Mimikatz використовується для крадіжки облікових даних один раз всередині мережі. Група підписала кілька своїх модифікованих інструментів, використовуючи вкрадені сертифікати підпису коду. Аналогічним чином група використовує модифіковану версію інструменту віддаленого доступу Poison Ivy (RAT), варіант Gh0st RAT під назвою QuarkBandit, широко поширену веб-оболонку China Chopper і власну веб-оболонку IIS BlackMould. Інший інструмент, який використовує Gallium, – це SoftEther VPN, що дозволяє їм підтримувати точку опори в мережі. Microsoft відзначає, що активність групи в останні місяці знизилася. Але компанія сподівається, що обмін методами, інструментами та індикаторами групи спонукає інших членів спільноти безпеки до активного захисту.',
        'author_id' => '1',
        'created_time' => '2019-12-13 14:43:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Microsoft розкрила деталі хакерської групи, яку вона називає Gallium, що має шкідливу інфраструктуру в Китаї та Гонконгу і націлена на телекомунікаційні компанії. З опису Microsoft, група, яка була активна з 2018 року і до середини 2019, використовує дешеві й одноразові інструменти. Зловмисники також не піклуються про те, щоб приховати свої сліди або наміри у скомпрометованих мережах. Microsoft не стверджує, що ця група – просунутий постійний учасник загроз, але їхні швидкі і брудні методи виявилися ефективними.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_14-43-03_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зловмисники сканують уразливі веб-сервери, відкриті через інтернет, такі як WildFly, розроблений Red Hat (він же JBoss), і потім використовують для їхньої атаки загальновідомі експлойти. Компрометація веб-сервера дає Gallium точку опори в мережі жертви, яка не вимагає взаємодії з користувачем. Наприклад традиційних методів доставки, таких як фішинг. Після експлуатації веб-серверів суб’єкти Gallium зазвичай встановлюють веб-оболонки, а потім встановлюють додаткові інструменти, що дозволяють їм досліджувати цільову мережу.</p>
<p class=\\"bb_p\\">Microsoft відзначає, що хакери цієї групи модифікують стандартні шкідливі інструменти тільки для того, щоб уникнути виявлення шкідливих програм, а не для розробки призначених для користувача функцій. Хакери використовували злегка змінені версій інструментів: HTRAN, Mimikatz, NBTScan, Netcat, PsExec, Windows Credential Editor та WinRAR. Mimikatz використовується для крадіжки облікових даних один раз всередині мережі. Група підписала кілька своїх модифікованих інструментів, використовуючи вкрадені сертифікати підпису коду. Аналогічним чином група використовує модифіковану версію інструменту віддаленого доступу Poison Ivy (RAT), варіант Gh0st RAT під назвою QuarkBandit, широко поширену веб-оболонку China Chopper і власну веб-оболонку IIS BlackMould. Інший інструмент, який використовує Gallium, – це SoftEther VPN, що дозволяє їм підтримувати точку опори в мережі.</p>
<p class=\\"bb_p\\">Microsoft відзначає, що активність групи в останні місяці знизилася. Але компанія сподівається, що обмін методами, інструментами та індикаторами групи спонукає інших членів спільноти безпеки до активного захисту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/microsoft-rozkryla-detali-pro-hakersku-grupu-gallium.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1051',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1051',
        ),
      ),
    ),
  ),
); 
?>