<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579126564.9445 (2020-01-16 00:16:04) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3287 => 
    array (
      'post' => 
      array (
        'id' => '3287',
        'title' => 'На ще одній вулиці Черкас осучаснили освітлення',
        'alt_title' => '99ce8c48e7fe55a98eba6ae918773cd0',
        'descr' => 'На ще одній вулиці Черкас осучаснили освітлення',
        'short_post' => 'За дорученням міського голови Анатолія Бондаренка у Черкасах триває оновлення вуличного освітлення у різних мікрорайонах Черкас. Нині ж черга позитивних перетворень щодо зовнішнього освітлення дійшла і до вулиці Віталія Вергая, де працівники КП «Міськсвітло» замінили старі зношені лампи на нові сучасні. Загалом було змонтовано 36 світодіодних LED-світильників потужністю: 33 світильники по 80 Вт та 3 світильники – 40 Вт. Крім цього, додатково встановлено 3 опори. – Саме світлодіодні лампи є найоптимальнішим варіантом вуличного освітлення. Такі світильники – енергоощадні, оскільки лампа зі світлодіодів, у порівнянні з лампами розжарювання, споживає в 20 разів менше електроенергії. Тож вуличне освітлення нашого міста за рахунок LED-світильників стає: вигіднішим, надійнішим і якіснішим, – наголосив Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-12-05 07:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За дорученням міського голови Анатолія Бондаренка у Черкасах триває оновлення вуличного освітлення у різних мікрорайонах Черкас.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-05/2019-12-05_07-25-03_287.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині ж черга позитивних перетворень щодо зовнішнього освітлення дійшла і до вулиці Віталія Вергая, де працівники КП «Міськсвітло» замінили старі зношені лампи на нові сучасні. Загалом було змонтовано 36 світодіодних LED-світильників потужністю: 33 світильники по 80 Вт та 3 світильники – 40 Вт. Крім цього, додатково встановлено 3 опори.</p>
<p class=\\"bb_p\\">– Саме світлодіодні лампи є найоптимальнішим варіантом вуличного освітлення. Такі світильники – енергоощадні, оскільки лампа зі світлодіодів, у порівнянні з лампами розжарювання, споживає в 20 разів менше електроенергії. Тож вуличне освітлення нашого міста за рахунок LED-світильників стає: вигіднішим, надійнішим і якіснішим, – наголосив Павло Собко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-shhe-odnij-vulyczi-cherkas-osuchasnyly-osvitlennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3287',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3287',
        ),
      ),
    ),
  ),
); 
?>