<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575578175.6437 (2019-12-05 22:36:15) */
return array (
  'count' => 6,
  'rows' => 
  array (
    784 => 
    array (
      'post' => 
      array (
        'id' => '784',
        'title' => 'На Канівщині судитимуть 15-річного грабіжника',
        'alt_title' => '2f0ac18b880e02e08bca7a9a11d8134c',
        'descr' => 'На Канівщині судитимуть 15-річного грабіжника',
        'short_post' => 'Юнака судитимуть за ч. 3 статті 186 (грабіж, поєднаний із проникненням у житло) Кримінального кодексу України. Крадіжка сталася в одному із сіл Канівського району. Слідство встановило, що 15-річний підліток проник у будинок місцевої жительки, звідки викрав майно і гроші жінки. Після того, як власниця будинку повернулася додому і застала грабіжника "на гарячому", юнак утік із місця події разом із викраденим. Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті. Довідково:&nbsp;неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років. За інформацією пресслужби Прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:35:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юнака судитимуть за ч. 3 статті 186 (грабіж, поєднаний із проникненням у житло) Кримінального кодексу України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-35-28_532.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крадіжка сталася в одному із сіл Канівського району. Слідство встановило, що 15-річний підліток проник у будинок місцевої жительки, звідки викрав майно і гроші жінки.</p>
<p class=\\"bb_p\\">Після того, як власниця будинку повернулася додому і застала грабіжника "на гарячому", юнак утік із місця події разом із викраденим.</p>
<p class=\\"bb_p\\">Наразі обвинувальний акт у вказаному вище кримінальному провадженні скеровано до суду для розгляду по суті.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b>&nbsp;неповнолітньому обвинуваченому загрожує покарання у вигляді позбавлення волі строком від 4 до 8 років.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Прокуратури Черкаської області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-kanivshchyni-sudytymut-15-richnoho-hrabizhnyka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '784',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '784',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '784',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '784',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '784',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '784',
        ),
      ),
    ),
  ),
); 
?>