<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578692307.2741 (2020-01-10 23:38:27) */
return array (
  'count' => 63,
  'rows' => 
  array (
    701 => 
    array (
      'post' => 
      array (
        'id' => '701',
        'title' => 'Новий рік з World of Tanks: Mercenaries',
        'alt_title' => '16aa618ee3046da0736eb7dfe49e6a2a',
        'descr' => 'Новий рік з World of Tanks: Mercenaries',
        'short_post' => 'Зимові свята близько, і в «World of Tanks: Найманці» веселощі вже набирають хід. В кінці грудня в онлайн–шутер для консолей повернуться улюблені гравцями «Танчики», а незадовго до того – RTS–режим «Поле бою». По дорозі до Нового року «танкістів» чекають Чорна п’ятниця, День Танкодарунків і кіберпонеділок зі знижками і бонусами, а також безліч приємних сюрпризів. «Танчики » – дуже популярний у гравців святковий режим: він немов сам по собі виділяє хвойно-мандариновий запах. Під самий Новий рік іграшкові танки знову будуть дертися через перешкоди і вести один з одним потішні бої. 10-16 грудня, гравці зможуть знову подивитися на «найманців» під незвичайним кутом – як на стратегію в реальному часі. У режимі «Поле бою», як і раніше ексклюзивному для консолей, можна буде прийняти командування підрозділом з дев’яти танків і направляти їх атаки з висоти пташиного польоту – або влитися в команду з шести гравців, які керують кожен своєю машиною і протистоять танковому Ендеру Віггіну за рахунок самовідданості і взаємовиручки. Вже днями – після поновлення 4.12 з поліпшеннями машин і балансу – в «World of Tanks: Найманці» запанує Чорна п’ятниця з вибуховими знижками в PlayStation Store, Microsoft Store і внутрішньоігровому магазині. У дереві преміум-техніки будуть практично всі танки, які коли-небудь були доступними в грі (зі знижкою!). У День Танкоподарунків (відзначатиметься всі вихідні) гравців чекають п’ятикратний досвід за перший бій, а в кіберпонеділок – додаткові сюрпризи і постійний бонус до кредитів і досвіду. Також з 29 листопада по 2 грудня в «World of Tanks: Найманці» вкотився тріо унікальних і ексклюзивних для консолей танків з обмеженою колекції: Ragnarok T–34-100 – чехословацький середній танк VIII рівня, вогнева міць якого підвищена за рахунок барабану і поліпшеної стабілізації знаряддя; ІС–6 «Гідра» – радянський танк VIII рівня, справжній «вбивця» з потужною гарматою БЛ–13 з шкодою в 440 одиниць і відмінним пробиттям; КВ–5 «Звір» – радянський танк VIII рівня зі зброєю ЗІС–24, здатним прошити найтовстішу броню.',
        'author_id' => '1',
        'created_time' => '2019-11-27 08:13:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зимові свята близько, і в «World of Tanks: Найманці» веселощі вже набирають хід. В кінці грудня в онлайн–шутер для консолей повернуться улюблені гравцями «Танчики», а незадовго до того – RTS–режим «Поле бою». По дорозі до Нового року «танкістів» чекають Чорна п’ятниця, День Танкодарунків і кіберпонеділок зі знижками і бонусами, а також безліч приємних сюрпризів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_08-13-03_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Танчики » – дуже популярний у гравців святковий режим: він немов сам по собі виділяє хвойно-мандариновий запах. Під самий Новий рік іграшкові танки знову будуть дертися через перешкоди і вести один з одним потішні бої.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/t8SH2VbuNy4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">10-16 грудня, гравці зможуть знову подивитися на «найманців» під незвичайним кутом – як на стратегію в реальному часі. У режимі «Поле бою», як і раніше ексклюзивному для консолей, можна буде прийняти командування підрозділом з дев’яти танків і направляти їх атаки з висоти пташиного польоту – або влитися в команду з шести гравців, які керують кожен своєю машиною і протистоять танковому Ендеру Віггіну за рахунок самовідданості і взаємовиручки.</p>
<p class=\\"bb_p\\">Вже днями – після поновлення 4.12 з поліпшеннями машин і балансу – в «World of Tanks: Найманці» запанує Чорна п’ятниця з вибуховими знижками в PlayStation Store, Microsoft Store і внутрішньоігровому магазині. У дереві преміум-техніки будуть практично всі танки, які коли-небудь були доступними в грі (зі знижкою!). У День Танкоподарунків (відзначатиметься всі вихідні) гравців чекають п’ятикратний досвід за перший бій, а в кіберпонеділок – додаткові сюрпризи і постійний бонус до кредитів і досвіду.</p>
<p class=\\"bb_p\\">Також з 29 листопада по 2 грудня в «World of Tanks: Найманці» вкотився тріо унікальних і ексклюзивних для консолей танків з обмеженою колекції:</p>
<p class=\\"bb_p\\">Ragnarok T–34-100 – чехословацький середній танк VIII рівня, вогнева міць якого підвищена за рахунок барабану і поліпшеної стабілізації знаряддя;</p>
<p class=\\"bb_p\\">ІС–6 «Гідра» – радянський танк VIII рівня, справжній «вбивця» з потужною гарматою БЛ–13 з шкодою в 440 одиниць і відмінним пробиттям;</p>
<p class=\\"bb_p\\">КВ–5 «Звір» – радянський танк VIII рівня зі зброєю ЗІС–24, здатним прошити найтовстішу броню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/novyj-rik-z-world-of-tanks-mercenaries/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '701',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '701',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '701',
        ),
      ),
    ),
    571 => 
    array (
      'post' => 
      array (
        'id' => '571',
        'title' => 'Існування кібер-армій у великих країнах стало звичним явищем – топ-менеджер міжнародної IT-компанії',
        'alt_title' => '24bbfe38da0dd7626bcdccd58f50747e',
        'descr' => 'Існування кібер-армій у великих країнах стало звичним явищем – топ-менеджер міжнародної IT-компанії',
        'short_post' => 'В кібер-армії нерідко потрапляють молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. Існування у великих державах кібер-армій, які здійснюють кампанії з зараження інфраструктурних об\'єктів і шпигунства, на сьогодні стало звичайним явищем. Про це повідомив технічний директор міжнародного виробника антивірусного програмного забезпечення – словацької компанії ESET – Журай Малчо в інтерв\'ю УНІАН. «Ми спостерігали низку кампаній, які, швидше за все, фінансувалися іншими державами – хоч ми завжди дуже обережно підходимо до встановлення того, хто стоїть за певною атакою, але можемо бачити подібність методів і тактики певних груп тих, хто атакує. Сьогодні стало вже звичайним явищем, що у всіх країнах, особливо великих, є свої кібер-армії. Не будемо називати конкретні, але вони є», - сказав він. За словами Малчо, в подібні армії можуть потрапляти молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. При цьому, він не виключає, що на бік зловмисників можуть переходити, зокрема, колишні співробітники зі сфери кібербезпеки. «З точки зору кібербезпеки, дуже легко зловживати тією силою, яка є в твоїх руках, тому що поведінку кіберзлочинців легко копіювати», - сказав експерт, додавши, що сам він не помічав подібної зміни світогляду серед своїх колег. За його словами, щоб уникнути такого сценарію, в компанії ESET відповідально підходять до підбору співробітників, щоб у всього колективу на першому місці серед пріоритетів стояло бажання допомагати нужденним у кіберзахисті людям. «Для нас дуже важливі моральні якості наших співробітників: як вони себе поводять, що шукають, - і ми проговорюємо це ще на етапі співбесіди. Тому, я думаю, дуже малоймовірно, що наші люди захочуть піти працювати на поганих хлопців. Це може статися, але ми намагаємося знайти людей, які дійсно перебувають на світлій стороні», - підсумував Малчо. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування. Компанія ESET – міжнародний розробник антивірусного програмного забезпечення і рішень в області комп\'ютерної безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:23:05',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В кібер-армії нерідко потрапляють молоді IT-фахівці, яких згодом навчають більш досвідчені хакери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-23-03_857.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Існування у великих державах кібер-армій, які здійснюють кампанії з зараження інфраструктурних об\'єктів і шпигунства, на сьогодні стало звичайним явищем.</p>
<p class=\\"bb_p\\">Про це повідомив технічний директор міжнародного виробника антивірусного програмного забезпечення – словацької компанії ESET – Журай Малчо в інтерв\'ю УНІАН.</p>
<p class=\\"bb_p\\">«Ми спостерігали низку кампаній, які, швидше за все, фінансувалися іншими державами – хоч ми завжди дуже обережно підходимо до встановлення того, хто стоїть за певною атакою, але можемо бачити подібність методів і тактики певних груп тих, хто атакує. Сьогодні стало вже звичайним явищем, що у всіх країнах, особливо великих, є свої кібер-армії. Не будемо називати конкретні, але вони є», - сказав він.</p>
<p class=\\"bb_p\\">За словами Малчо, в подібні армії можуть потрапляти молоді IT-фахівці, яких згодом навчають більш досвідчені хакери. При цьому, він не виключає, що на бік зловмисників можуть переходити, зокрема, колишні співробітники зі сфери кібербезпеки.</p>
<p class=\\"bb_p\\">«З точки зору кібербезпеки, дуже легко зловживати тією силою, яка є в твоїх руках, тому що поведінку кіберзлочинців легко копіювати», - сказав експерт, додавши, що сам він не помічав подібної зміни світогляду серед своїх колег.</p>
<p class=\\"bb_p\\">За його словами, щоб уникнути такого сценарію, в компанії ESET відповідально підходять до підбору співробітників, щоб у всього колективу на першому місці серед пріоритетів стояло бажання допомагати нужденним у кіберзахисті людям.</p>
<p class=\\"bb_p\\">«Для нас дуже важливі моральні якості наших співробітників: як вони себе поводять, що шукають, - і ми проговорюємо це ще на етапі співбесіди. Тому, я думаю, дуже малоймовірно, що наші люди захочуть піти працювати на поганих хлопців. Це може статися, але ми намагаємося знайти людей, які дійсно перебувають на світлій стороні», - підсумував Малчо.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p>
<p class=\\"bb_p\\">Компанія ESET – міжнародний розробник антивірусного програмного забезпечення і рішень в області комп\'ютерної безпеки. Компанія була заснована в 1992 році в Словаччині і на сьогодні представлена більш ніж в 180 країнах світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10763570-isnuvannya-kiber-armiy-u-velikih-krajinah-stalo-zvichnim-yavishchem-top-menedzher-mizhnarodnoji-it-kompaniji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '571',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '571',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '571',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '571',
        ),
      ),
    ),
    558 => 
    array (
      'post' => 
      array (
        'id' => '558',
        'title' => 'У НАТО визначили космос новим оперативним полем діяльності',
        'alt_title' => '80926f2dea2430f622babbe5871fcf26',
        'descr' => 'У НАТО визначили космос новим оперативним полем діяльності',
        'short_post' => 'Водночас генсек Альянсу наголосив, що НАТО не має наміру розміщувати там зброю - космос має важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ. Генеральний секретар НАТО Єнс Столтенберг заявляє, що в Альянсі визначили космос новим оперативним полем діяльності. Про це він сказав на прес-конференції у Брюсселі після першого дня засідання міністрів закордонних справ країн-членів Альянсу. "Сьогодні міністри ухвалили важливі рішення для постійної адаптації НАТО. Ми погодились, що космос має бути новим оперативним полем діяльності для НАТО паралельно з повітряним простором, сушею, морем та кіберпростором. Космос є частиною нашого повсякденного життя на Землі, він може бути використаний для мирних цілей, але його також можна агресивно використовувати", - заявив Столтенберг. При цьому він сказав, що сигнал супутників у космосі можна заглушити, зламати за допомогою хакерських атак, або також супутники можна озброювати. "Антисупутникова зброя може нанести шкоду комунікаціям та іншим послугам, коли наші суспільства залежать від повітряного сполучення, прогнозів погоди або банківських справ", - сказав Столтенберг. Крім того, він наголосив, що космос має істотно важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ. "Близько 2 тисяч супутників нині знаходяться на орбіті Землі, і близько половина з них належить країнам НАТО. НАТО не має наміру розміщувати зброю в космосі. Ми є оборонним Альянсом, і наш підхід буде повністю відповідати міжнародному праву", - наголосив Столтенберг. Він додав, що визначення космосу новим оперативним полем діяльності для НАТО допоможе "взяти до уваги усі аспекти, аби забезпечити успіх місій Альянсу". Крім того, це дозволить планувальникам НАТО робити запити для членів Альянсу для забезпечення можливостей та послуг з метою отримання супутникового зв\'язку або даних супутникових зображень.',
        'author_id' => '1',
        'created_time' => '2019-11-21 06:03:13',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Водночас генсек Альянсу наголосив, що НАТО не має наміру розміщувати там зброю - космос має важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_06-03-11_311.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Генеральний секретар НАТО Єнс Столтенберг заявляє, що в Альянсі визначили космос новим оперативним полем діяльності.</p>
<p class=\\"bb_p\\">Про це він сказав на прес-конференції у Брюсселі після першого дня засідання міністрів закордонних справ країн-членів Альянсу.</p>
<p class=\\"bb_p\\">"Сьогодні міністри ухвалили важливі рішення для постійної адаптації НАТО. Ми погодились, що космос має бути новим оперативним полем діяльності для НАТО паралельно з повітряним простором, сушею, морем та кіберпростором. Космос є частиною нашого повсякденного життя на Землі, він може бути використаний для мирних цілей, але його також можна агресивно використовувати", - заявив Столтенберг.</p>
<p class=\\"bb_p\\">При цьому він сказав, що сигнал супутників у космосі можна заглушити, зламати за допомогою хакерських атак, або також супутники можна озброювати. "Антисупутникова зброя може нанести шкоду комунікаціям та іншим послугам, коли наші суспільства залежать від повітряного сполучення, прогнозів погоди або банківських справ", - сказав Столтенберг.</p>
<p class=\\"bb_p\\">Крім того, він наголосив, що космос має істотно важливе значення для стримування та оборони Альянсу, в тому числі з метою навігації, збору розвідувальних даних та виявлення ракетних пускових платформ.</p>
<p class=\\"bb_p\\">"Близько 2 тисяч супутників нині знаходяться на орбіті Землі, і близько половина з них належить країнам НАТО. НАТО не має наміру розміщувати зброю в космосі. Ми є оборонним Альянсом, і наш підхід буде повністю відповідати міжнародному праву", - наголосив Столтенберг.</p>
<p class=\\"bb_p\\">Він додав, що визначення космосу новим оперативним полем діяльності для НАТО допоможе "взяти до уваги усі аспекти, аби забезпечити успіх місій Альянсу".</p>
<p class=\\"bb_p\\">Крім того, це дозволить планувальникам НАТО робити запити для членів Альянсу для забезпечення можливостей та послуг з метою отримання супутникового зв\'язку або даних супутникових зображень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/weapons/10762814-u-nato-viznachili-kosmos-novim-operativnim-polem-diyalnosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '558',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '558',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '558',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '558',
        ),
      ),
    ),
    469 => 
    array (
      'post' => 
      array (
        'id' => '469',
        'title' => 'Фахівці дали поради по захисту комп’ютерів від вірусів і «троянів»',
        'alt_title' => '0167e4b580202c782ee6177b0ee6d3fc',
        'descr' => 'Фахівці дали поради по захисту комп’ютерів від вірусів і «троянів»',
        'short_post' => 'Для захисту комп’ютера від шкідливого ПЗ варто уникати зараження, а не намагатися позбутися від вірусів і «троянів». Фахівці дають поради, як можна уберегти власний ПК. Експерти з кібер-захисту говорять, що установки звичайного антивіруса і приховування особистих даних за допомогою інтернет-провайдера недостатньо. Для більшої безпеки при серфінгу Мережі рекомендується щоденний аналіз ПК на наявність шкідливого ПЗ. Цього можна досягти використанням додаткових програм, що виявляють хакерські загрози. Також варто з обережністю відкривати електронні листи від невідомих джерел. Цілком можливо, що таким чином зловмисники приховують «трояни» і віруси. Установка фаєрвол зможе допомогти в запобіганні кібератак. Його варто використовувати разом із засобами антивірусного захисту. За словами фахівців, найбільш ефективними в цьому плані є Hitman Pro, Iobit Malware Fighter, Symantec AntiVirus, F-Secure Anti-Virus 2013. Обмеження у відвідуванні сумнівних веб-сайтів і гіперпосилань також є дієвим способом «профілактики» для ПК. У разі виявлення шкідливого ПЗ потрібно запустити алгоритм очищення, наявний у більшості антивірусів.',
        'author_id' => '1',
        'created_time' => '2019-11-16 10:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Для захисту комп’ютера від шкідливого ПЗ варто уникати зараження, а не намагатися позбутися від вірусів і «троянів». Фахівці дають поради, як можна уберегти власний ПК.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_10-03-04_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти з кібер-захисту говорять, що установки звичайного антивіруса і приховування особистих даних за допомогою інтернет-провайдера недостатньо. Для більшої безпеки при серфінгу Мережі рекомендується щоденний аналіз ПК на наявність шкідливого ПЗ. Цього можна досягти використанням додаткових програм, що виявляють хакерські загрози. Також варто з обережністю відкривати електронні листи від невідомих джерел. Цілком можливо, що таким чином зловмисники приховують «трояни» і віруси.</p>
<p class=\\"bb_p\\">Установка фаєрвол зможе допомогти в запобіганні кібератак. Його варто використовувати разом із засобами антивірусного захисту. За словами фахівців, найбільш ефективними в цьому плані є Hitman Pro, Iobit Malware Fighter, Symantec AntiVirus, F-Secure Anti-Virus 2013. Обмеження у відвідуванні сумнівних веб-сайтів і гіперпосилань також є дієвим способом «профілактики» для ПК. У разі виявлення шкідливого ПЗ потрібно запустити алгоритм очищення, наявний у більшості антивірусів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/fahivczi-dali-poradi-po-zahistu-komp-yuteriv-vid-virusiv-i-troyaniv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '469',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '469',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '469',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '469',
        ),
      ),
    ),
    420 => 
    array (
      'post' => 
      array (
        'id' => '420',
        'title' => 'В процесорах Intel виявлено фундаментальну вразливість',
        'alt_title' => 'd38ff48db75a373f17a49159db016e67',
        'descr' => 'В процесорах Intel виявлено фундаментальну вразливість',
        'short_post' => 'Intel вже випустила набір виправлень мікрокоду в рамках щомісячного оновлення Intel Platform Update. В процесорах Intel знайшлася вразливість, яка є в усіх моделях, випущених з моменту появи архітектури Haswell у 2013 році. Тобто, самі нові процесори сімейства Intel Cascade Lake теж мають аналогічні проблеми. Про це повідомляє портал ITC.ua. "Вразливість називається Zombieload v2 (CVE-2019-11135). Це вже п\'ятий тип, пов\'язаний з мікроархітектурною вибіркою даних (MDS). Чотири попередні вразливості класу MDS - Fallout, RIDL (Rogue In-Flight Data Load), Store-to-Leak Forwarding і Zombieload v1 - були виявлені у другому кварталі цього року", - йдеться в повідомленні. Зазначається, що атаки нового типу Zombieload v2 використовують асинхронне переривання в розширеннях синхронізації транзакцій (TSX), яке виникає, коли шкідлива програма створює конфлікти операцій читання всередині CPU. У підсумку це призводить до витоку оброблюваних на цей момент процесором даних. "Основною перевагою цього підходу є те, що він також працює на машинах з апаратними виправленнями для Meltdown, які ми перевірили на i9-9900K і Xeon Gold 5218", - йдеться у відповідній заяві дослідників, які виявили уразливість. Що примітно, процесори сімейства Cascade Lake отримали нові захисні механізми від атак Zombieload v1 на апаратному рівні, але, як бачимо, цього виявилося недостатньо. Intel вже випустила набір виправлень мікрокоду в рамках щомісячного оновлення Intel Platform Update. У відповідному прес-релізі Intel говорить про 77 вразливості, десять з яких виявили сторонні дослідники, а решта — співробітники Intel. Процесори AMD за своєю природою несприйнятливі до "Zombieload v2", оскільки в них відсутня TSX. Intel запевняє, що Zombieload v2 не становить серйозної загрози, але при цьому розіслані партнерам оновлення мікрокодів позначені як "критичні". Як і у випадку з попередніми уразливостями, програмні виправлення уповільнюють ПК, цього разу - на величину до 5%. На сайті Phoronix можна ознайомитися з докладними тестами впливу латок на продуктивність в середовищі Linux.',
        'author_id' => '1',
        'created_time' => '2019-11-13 20:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Intel вже випустила набір виправлень мікрокоду в рамках щомісячного оновлення Intel Platform Update.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_20-23-05_942.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В процесорах Intel знайшлася вразливість, яка є в усіх моделях, випущених з моменту появи архітектури Haswell у 2013 році. Тобто, самі нові процесори сімейства Intel Cascade Lake теж мають аналогічні проблеми.</p>
<p class=\\"bb_p\\">Про це повідомляє портал ITC.ua.</p>
<p class=\\"bb_p\\">"Вразливість називається Zombieload v2 (CVE-2019-11135). Це вже п\'ятий тип, пов\'язаний з мікроархітектурною вибіркою даних (MDS). Чотири попередні вразливості класу MDS - Fallout, RIDL (Rogue In-Flight Data Load), Store-to-Leak Forwarding і Zombieload v1 - були виявлені у другому кварталі цього року", - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Зазначається, що атаки нового типу Zombieload v2 використовують асинхронне переривання в розширеннях синхронізації транзакцій (TSX), яке виникає, коли шкідлива програма створює конфлікти операцій читання всередині CPU. У підсумку це призводить до витоку оброблюваних на цей момент процесором даних.</p>
<p class=\\"bb_p\\">"Основною перевагою цього підходу є те, що він також працює на машинах з апаратними виправленнями для Meltdown, які ми перевірили на i9-9900K і Xeon Gold 5218", - йдеться у відповідній заяві дослідників, які виявили уразливість.</p>
<p class=\\"bb_p\\">Що примітно, процесори сімейства Cascade Lake отримали нові захисні механізми від атак Zombieload v1 на апаратному рівні, але, як бачимо, цього виявилося недостатньо.</p>
<p class=\\"bb_p\\">Intel вже випустила набір виправлень мікрокоду в рамках щомісячного оновлення Intel Platform Update. У відповідному прес-релізі Intel говорить про 77 вразливості, десять з яких виявили сторонні дослідники, а решта — співробітники Intel.</p>
<p class=\\"bb_p\\">Процесори AMD за своєю природою несприйнятливі до "Zombieload v2", оскільки в них відсутня TSX. Intel запевняє, що Zombieload v2 не становить серйозної загрози, але при цьому розіслані партнерам оновлення мікрокодів позначені як "критичні".</p>
<p class=\\"bb_p\\">Як і у випадку з попередніми уразливостями, програмні виправлення уповільнюють ПК, цього разу - на величину до 5%. На сайті Phoronix можна ознайомитися з докладними тестами впливу латок на продуктивність в середовищі Linux.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10754187-v-procesorah-intel-viyavleno-fundamentalnu-vrazlivist.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '420',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '420',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '420',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '420',
        ),
      ),
    ),
    394 => 
    array (
      'post' => 
      array (
        'id' => '394',
        'title' => 'Рімейк з 1989. Огляд MediEvil',
        'alt_title' => '8474eb17ea41ac0d0d259f5aab8e9c86',
        'descr' => 'Рімейк з 1989. Огляд MediEvil',
        'short_post' => 'MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк. У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю. Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли. Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні. Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження. Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво). Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин. Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем. Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися. Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі. MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році. Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:03:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-03-04_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю.</p>
<p class=\\"bb_p\\">Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли.</p>
<p class=\\"bb_p\\">Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні.</p>
<p class=\\"bb_p\\">Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження.</p>
<p class=\\"bb_p\\">Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво).</p>
<p class=\\"bb_p\\">Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин.</p>
<p class=\\"bb_p\\">Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем.</p>
<p class=\\"bb_p\\">Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися.</p>
<p class=\\"bb_p\\">Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі.</p>
<p class=\\"bb_p\\">MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році.</p>
<p class=\\"bb_p\\">Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/rimejk-z-1989-oglyad-medievil/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '394',
        ),
      ),
    ),
    237 => 
    array (
      'post' => 
      array (
        'id' => '237',
        'title' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'alt_title' => '7a503d56c5cdd9c03ddfd40cd4e71530',
        'descr' => 'Російські хостинги &quot;підняли&quot; заблокований сайт з маніфестами терористів',
        'short_post' => 'Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси. Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів. Зараз він має нову назву. Про це повідомляє Vice. На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії. Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо. Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту». З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси. Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:53:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Послугами сайту користуються нелегальні ресурси, зокрема сайти для крадіжок даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-53-08_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сайт 8chan, який раніше на Заході заблокували через публікацію маніфестів організаторами терактів, відновив роботу завдяки технічній підтримці російських хостингів.</p>
<p class=\\"bb_p\\">Зараз він має нову назву. Про це повідомляє Vice.</p>
<p class=\\"bb_p\\">На сайті 8chan було опубліковано щонайменше три відомі маніфесту. Зокрема, у березні 2019 року на порталі розмістив текст «Велике заміщення» (The Great Replacement) Брентон Таррант, який розстріляв 51 людину в мечеті Нової Зеландії.</p>
<p class=\\"bb_p\\">Крім того, свій маніфест також опублікував Джон Ернест, який відкрив стрілянину у каліфорнійській синагозі у квітні 2019 року. У серпні 2019-го на 8chan з’явився маніфест із заголовком «Незручна правда» (The Inconvenient Truth). Після цього 21-річний Патрік Крузіус розстріляв 20 осіб в американському Ель-Пасо.</p>
<p class=\\"bb_p\\">Невдовзі хостинг Cloudflare відмовив обслуговувати сайт, пояснивши це тим, що сайт «відмовляється модерувати свою наповнену ненавистю спільноту».</p>
<p class=\\"bb_p\\">З початку жовтня іміджборд сайту обслуговувала по черзі низка російських хостингових компаній. Зараз його обслуговує «Медіа Ленд». Нові власники сайту поки не поспішають модерувати вміст. При цьому його послугами користуються й інші нелегальні ресурси, зокрема сайти для крадіжки даних кредиток й інші фішингові сервіси.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, міжнародний розробник антивірусного програмного забезпечення – словацька компанія ESET виявила нові кібератаки, що дозволяють красти віртуальну валюту в мережевих іграх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10743801-rosiyski-hostingi-pidnyali-zablokovaniy-sayt-z-manifestami-teroristiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '237',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '237',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '237',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '237',
        ),
      ),
    ),
    165 => 
    array (
      'post' => 
      array (
        'id' => '165',
        'title' => 'Літаки майбутнього попередять пілота про кібератаку',
        'alt_title' => '769673a3c1cf674c4c937e4addc1ee07',
        'descr' => 'Літаки майбутнього попередять пілота про кібератаку',
        'short_post' => 'Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки. В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає. Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим. Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій',
        'author_id' => '1',
        'created_time' => '2019-11-02 14:08:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці компанії Рейтеон (Raytheon) працюють над Системою виявлення «кібернетичних аномалій» (CADS — Cyber Anomaly Detection System) вже три роки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_14-08-38_66.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В першу чергу вона призначена для військових літаків, дронів, вертольотів і навіть ракет, проте не виключено, що надалі її встановлять і на цивільні літальні апарати. Незважаючи на значний строк розробки, інформації про її впровадження в якусь техніку хоча б в тестовому режимі на даний момент немає.</p>
<p class=\\"bb_p\\">Як повідомляє портал Defense One, в одному з підрозділів компанії встановлений тренажер-демонстратор, в якому відпрацьовуються механіка оповіщення пілота. Під час показу роботи системи журналістам «вертоліт» був атакований інженером по зовнішньому каналу зв’язку. «Зловмисник» зміг зламати внутрішню систему обміну даними літального апарату і відключити паливні насоси. Поки пілот примусово не відрубав всі зовнішні комунікації, його «падіння» було практично неконтрольованим.</p>
<p class=\\"bb_p\\">Фахівці з кібербезпеки відзначають, що навіть найсучасніші військові літаки в плані комунікацій різних комп’ютерних систем спираються на послідовні шини даних, які радикально не оновлювалися з 1970-х років. Такий підхід показує високу надійність і зворотну сумісність всіх можливих вузлів, проте не забезпечує практично ніякого захисту від хакерських атак. Ворожий шпигун може підключити до будь-якого USB-порту літака спеціально підготовлений телефон і заразити машину. Або, як це було продемонстровано на тренажері, в певних випадках — здійснити дистанційний злом. Нова система оповіщення надає пілоту інформацію про атаковану систему і тип атаки, а значить у екіпажу з’являється час на реагування і передбачуваний план дій</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/litaki-maibytnogo-poperediat-pilota-pro-kiberataci/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '165',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '165',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '165',
        ),
      ),
    ),
    145 => 
    array (
      'post' => 
      array (
        'id' => '145',
        'title' => 'IT-фахівці попереджають про поширення підроблених відео, створених за допомогою штучного інтелекту',
        'alt_title' => '2aa2fcf6df029466441aa583ac8f6a1a',
        'descr' => 'IT-фахівці попереджають про поширення підроблених відео, створених за допомогою штучного інтелекту',
        'short_post' => 'За останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців. IT-фахівці міжнародного розробника антивірусного програмного забезпечення – словацької компанії ESET попереджають про поширення підроблених відео на основі технології deepfake, яка дозволяє створювати реалістичні ролики з допомогою накладання потрібних слів на вже існуюче відео або навпаки. Як повідомляється на сайті компанії ESET, за останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців. «Технологія «deepfake» набирає все більшу популярність не тільки серед звичайних користувачів, але і серед кіберзлочинців. Хоча цей тренд сприймається більше як розвага, але надалі такі фальшиві ролики можуть стати причиною політичних скандалів, а також бути використані в кібератаках та інших злочинних схемах», - йдеться в повідомленні. За даними IT-фахівців, зловмисники можуть використовувати технологію deepfake для проведення різних шахрайських операцій. Наприклад, шахраї, видаючи себе за генерального директора, просили терміново перевести великі суми нібито на рахунок постачальника, а насправді вказували свій рахунок. Варто відзначити, що підробити голоси осіб, які займають керуючі посади, досить легко, оскільки вони часто виступають на різних конференціях, які викладені в інтернет-мережі. Крім того, deepfake-відео можуть бути використані для знущань у школах чи офісах. При цьому, в ESET попереджають, що виглядають подібні відео дуже реалістично, і з розвитком технологій розпізнати підробку стає важче. «Фейк-технології вдосконалюються з кожним днем, а ось розвиток інструментів, здатних розпізнати підроблений контент, поки знаходиться на початковому рівні. Сьогодні немає сервісу або технології, яка змогла б викрити deepfake. Тому залишається тільки покладатися на свою інтуїцію», - додають у компанії. IT-фахівці повідомляють, що для створення максимально реалістичного відеоролика потрібно зібрати велику кількість відео - і аудіозаписів конкретної людини, навіть для короткого кліпу. Зараз це не є великою проблемою, оскільки багато наших фото і відео загальнодоступні в популярних соціальних мережах. Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-11-01 12:53:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_12-53-03_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">IT-фахівці міжнародного розробника антивірусного програмного забезпечення – словацької компанії ESET попереджають про поширення підроблених відео на основі технології deepfake, яка дозволяє створювати реалістичні ролики з допомогою накладання потрібних слів на вже існуюче відео або навпаки.</p>
<p class=\\"bb_p\\">Як повідомляється на сайті компанії ESET, за останній рік кількість deepfake-відео зросла майже вдвічі, й ця технологія стає найпопулярнішим інструментом серед кіберзлочинців.</p>
<p class=\\"bb_p\\">«Технологія «deepfake» набирає все більшу популярність не тільки серед звичайних користувачів, але і серед кіберзлочинців. Хоча цей тренд сприймається більше як розвага, але надалі такі фальшиві ролики можуть стати причиною політичних скандалів, а також бути використані в кібератаках та інших злочинних схемах», - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">За даними IT-фахівців, зловмисники можуть використовувати технологію deepfake для проведення різних шахрайських операцій. Наприклад, шахраї, видаючи себе за генерального директора, просили терміново перевести великі суми нібито на рахунок постачальника, а насправді вказували свій рахунок. Варто відзначити, що підробити голоси осіб, які займають керуючі посади, досить легко, оскільки вони часто виступають на різних конференціях, які викладені в інтернет-мережі.</p>
<p class=\\"bb_p\\">Крім того, deepfake-відео можуть бути використані для знущань у школах чи офісах.</p>
<p class=\\"bb_p\\">При цьому, в ESET попереджають, що виглядають подібні відео дуже реалістично, і з розвитком технологій розпізнати підробку стає важче.</p>
<p class=\\"bb_p\\">«Фейк-технології вдосконалюються з кожним днем, а ось розвиток інструментів, здатних розпізнати підроблений контент, поки знаходиться на початковому рівні. Сьогодні немає сервісу або технології, яка змогла б викрити deepfake. Тому залишається тільки покладатися на свою інтуїцію», - додають у компанії.</p>
<p class=\\"bb_p\\">IT-фахівці повідомляють, що для створення максимально реалістичного відеоролика потрібно зібрати велику кількість відео - і аудіозаписів конкретної людини, навіть для короткого кліпу. Зараз це не є великою проблемою, оскільки багато наших фото і відео загальнодоступні в популярних соціальних мережах.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за даними ESET, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10739493-it-fahivci-poperedzhayut-pro-poshirennya-pidroblenih-video-stvorenih-za-dopomogoyu-shtuchnogo-intelektu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '145',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '145',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '145',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '145',
        ),
      ),
    ),
    138 => 
    array (
      'post' => 
      array (
        'id' => '138',
        'title' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'alt_title' => 'ab3f6c8304e66ef5800f41395669100c',
        'descr' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'short_post' => 'Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників. Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела. За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики. Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія. За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів. У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців. Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:03:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-03-06_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників.</p>
<p class=\\"bb_p\\">Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела.</p>
<p class=\\"bb_p\\">За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики.</p>
<p class=\\"bb_p\\">Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія.</p>
<p class=\\"bb_p\\">За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів.</p>
<p class=\\"bb_p\\">У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців.</p>
<p class=\\"bb_p\\">Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10739019-hakeri-zlamali-smartfoni-chinovnikiv-z-20-krajin-cherez-urazlivist-u-whatsapp-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '138',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '138',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '138',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '138',
        ),
      ),
    ),
  ),
); 
?>