<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575763070.4477 (2019-12-08 01:57:50) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1582 => 
    array (
      'post' => 
      array (
        'id' => '1582',
        'title' => 'Злочинцю, який вбив свого знайомого загрожує 15 років ув’язнення',
        'alt_title' => 'b9f986592e345626d5e252564737ecd3',
        'descr' => 'Злочинцю, який вбив свого знайомого загрожує 15 років ув’язнення',
        'short_post' => 'За фактом вбивства жителя Лисянського району Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, внесеному 10.11.2019 до Єдиного реєстру досудових розслідувань за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 115 (умисне вбивство) КК України. Наразі особу, причетну до вчинення злочину, встановлено. Ним виявився знайомий потерпілого, якому повідомлено про підозру у вчиненні злочину, передбаченого ч. 1 ст. 115 КК України. Суд задовольнив клопотання прокурора про обрання стосовно підозрюваного запобіжного заходу у вигляді тримання під вартою. На цей час поводяться всі необхідні слідчі та процесуальні дії для повного і всебічного розслідування всіх обставин справи, завершення досудового розслідування в розумні строки. Довідково: за    вчинення    вказаного    кримінального правопорушення передбачено покарання у виді позбавлення волі на строк від 7 до 15 років. Про це інформує пресслужба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:58:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За фактом вбивства жителя Лисянського району Звенигородською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, внесеному 10.11.2019 до Єдиного реєстру досудових розслідувань за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 115 (умисне вбивство) КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-58-13_901.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі особу, причетну до вчинення злочину, встановлено. Ним виявився знайомий потерпілого, якому повідомлено про підозру у вчиненні злочину, передбаченого ч. 1 ст. 115 КК України.</p>
<p class=\\"bb_p\\">Суд задовольнив клопотання прокурора про обрання стосовно підозрюваного запобіжного заходу у вигляді тримання під вартою.</p>
<p class=\\"bb_p\\">На цей час поводяться всі необхідні слідчі та процесуальні дії для повного і всебічного розслідування всіх обставин справи, завершення досудового розслідування в розумні строки.</p>
<p class=\\"bb_p\\">Довідково: за    вчинення    вказаного    кримінального правопорушення передбачено покарання у виді позбавлення волі на строк від 7 до 15 років.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба прокуратури Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zlochintsyu-yakij-vbiv-svogo-znajomogo-zagrozhuye-15-rokiv-uv-yaznennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1582',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1582',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1582',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1582',
        ),
      ),
    ),
  ),
); 
?>