<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577141439.9028 (2019-12-24 00:50:39) */
return array (
  'count' => 1153,
  'rows' => 
  array (
    3167 => 
    array (
      'post' => 
      array (
        'id' => '3167',
        'title' => 'На Корсунщині селяни знайшли в лісосмузі снаряд',
        'alt_title' => '45b692cd61526fd61ba332764ee6b8fd',
        'descr' => 'На Корсунщині селяни знайшли в лісосмузі снаряд',
        'short_post' => '2 грудня жителі с. Комарівка натрапили в місцевій лісосмузі на вибухонебезпечний предмет. Викликані рятувальники визначили його як снаряд. Про це повідомляє пресслужба ДСНС у Черкаській області. Вибухонебезпечну знахідку, що виявилася артилерійським снарядом калібром 76 мм часів минулих війн, вилучили сапери. Після цього її знищили на спеціальному полігоні.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:05:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">2 грудня жителі с. Комарівка натрапили в місцевій лісосмузі на вибухонебезпечний предмет. Викликані рятувальники визначили його як снаряд.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-05-44_5.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ДСНС у Черкаській області.</p>
<p class=\\"bb_p\\">Вибухонебезпечну знахідку, що виявилася артилерійським снарядом калібром 76 мм часів минулих війн, вилучили сапери.</p>
<p class=\\"bb_p\\">Після цього її знищили на спеціальному полігоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-korsunshchyni-seliany-znayshly-v-lisosmuzi-snariad/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3167',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3167',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3167',
        ),
      ),
    ),
    3145 => 
    array (
      'post' => 
      array (
        'id' => '3145',
        'title' => 'В області утилізують майже 20 тонн небезпечних відходів',
        'alt_title' => '7f7cfbcff756b8ed336ff9fd0775da6e',
        'descr' => 'В області утилізують майже 20 тонн небезпечних відходів',
        'short_post' => 'Понад 282 тисяч тонн заборонених, невідомих та непридатних до використання у сільському господарстві хімічних засобів захисту рослин накопичилися на території Черкащини з часів Радянського союзу. У межах Стратегії регіонального розвитку-2020 та обласної програми охорони навколишнього природного середовища на Черкащині проводять низку заходів з підготовки до їх утилізації. Про вжиті кроки розповіла начальник Управління екології та природних ресурсів облдержадміністрації Олена Звягінцева. Про це повідомляє пресслужба ОДА. Цьогоріч у Драбівському та Черкаському районах перезатарили та підготували до вивезення на утилізацію 19,7 т небезпечних відходів. Для екологічно безпечного зберігання відходів пестицидів до моменту їх утилізації, перезатарення провів аварійно-рятувальний загон спеціального призначення Управління Державної служби надзвичайних ситуацій у Черкаській області. Вартість робіт становить 135 тис. грн. – Кожен склад зберігання відходів пестицидів є об’єктом потенційної небезпеки, який у випадку виникнення аварійної ситуації збільшує ризик для здоров’я населення, – каже вона. – Заходи щодо знешкодження відходів пестицидів включені до Обласної програми охорони навколишнього природного середовища на 2016-2020 роки. Її фінансування здійснюватиметься за рахунок коштів державного бюджету, місцевих бюджетів, власних коштів суб’єктів господарювання, на території яких розташовані непридатні та заборонені до використання пестициди і агрохімікати, інших джерел, не заборонених чинним законодавством. Крім того, роботи у цьому напрямку є одним із пріоритетів Стратегії регіонального розвитку області на 2020 рік. 3 грудня, світова спільнота відзначає День боротьби з пестицидами (World No Pesticide Use Day). Його мета – привернути увагу світової громадськості до вирішення проблем, що виникли в результаті виробництва і використання цих небезпечних хімікатів. Вибору цієї дати передували трагічні події. 3 грудня 1984 року на заводі по виробництву пестицидів в м. Бхопале (Індія). Тут сталася екологічна катастрофа, в пам’ять якої і був заснований цей день. Пестициди — велика група хімічних засобів захисту рослин. За інтенсивністю забруднення ними довкілля ряд дослідників ставить пестициди на перше місце. І зовсім не випадково. Пестициди, або хімічні засоби захисту рослин (ХЗЗР), широко використовувалися в Україні до середини 90-х років ХХ ст. З початку 70-х років минулого сторіччя внаслідок низки причин розпочалося системне накопичення залишків пестицидів та агрохімікатів на складах сільськогосподарських підприємств. Суміші непридатних пестицидів можуть складатися з високотоксичних пестицидів (ДДТ, альдрин, хлордан) з переліку стійких органічних забруднювачів (СОЗ), що становлять особливу небезпеку для здоров’я людей та навколишнього середовища.',
        'author_id' => '1',
        'created_time' => '2019-12-03 19:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад 282 тисяч тонн заборонених, невідомих та непридатних до використання у сільському господарстві хімічних засобів захисту рослин накопичилися на території Черкащини з часів Радянського союзу. У межах Стратегії регіонального розвитку-2020 та обласної програми охорони навколишнього природного середовища на Черкащині проводять низку заходів з підготовки до їх утилізації. Про вжиті кроки розповіла начальник Управління екології та природних ресурсів облдержадміністрації Олена Звягінцева. Про це повідомляє пресслужба ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_19-05-19_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогоріч у Драбівському та Черкаському районах перезатарили та підготували до вивезення на утилізацію 19,7 т небезпечних відходів. Для екологічно безпечного зберігання відходів пестицидів до моменту їх утилізації, перезатарення провів аварійно-рятувальний загон спеціального призначення Управління Державної служби надзвичайних ситуацій у Черкаській області. Вартість робіт становить 135 тис. грн.</p>
<p class=\\"bb_p\\">– Кожен склад зберігання відходів пестицидів є об’єктом потенційної небезпеки, який у випадку виникнення аварійної ситуації збільшує ризик для здоров’я населення, – каже вона. – Заходи щодо знешкодження відходів пестицидів включені до Обласної програми охорони навколишнього природного середовища на 2016-2020 роки. Її фінансування здійснюватиметься за рахунок коштів державного бюджету, місцевих бюджетів, власних коштів суб’єктів господарювання, на території яких розташовані непридатні та заборонені до використання пестициди і агрохімікати, інших джерел, не заборонених чинним законодавством. Крім того, роботи у цьому напрямку є одним із пріоритетів Стратегії регіонального розвитку області на 2020 рік.</p>
<p class=\\"bb_p\\">3 грудня, світова спільнота відзначає День боротьби з пестицидами (World No Pesticide Use Day). Його мета – привернути увагу світової громадськості до вирішення проблем, що виникли в результаті виробництва і використання цих небезпечних хімікатів. Вибору цієї дати передували трагічні події. 3 грудня 1984 року на заводі по виробництву пестицидів в м. Бхопале (Індія). Тут сталася екологічна катастрофа, в пам’ять якої і був заснований цей день.</p>
<p class=\\"bb_p\\">Пестициди — велика група хімічних засобів захисту рослин. За інтенсивністю забруднення ними довкілля ряд дослідників ставить пестициди на перше місце. І зовсім не випадково. Пестициди, або хімічні засоби захисту рослин (ХЗЗР), широко використовувалися в Україні до середини 90-х років ХХ ст. З початку 70-х років минулого сторіччя внаслідок низки причин розпочалося системне накопичення залишків пестицидів та агрохімікатів на складах сільськогосподарських підприємств. Суміші непридатних пестицидів можуть складатися з високотоксичних пестицидів (ДДТ, альдрин, хлордан) з переліку стійких органічних забруднювачів (СОЗ), що становлять особливу небезпеку для здоров’я людей та навколишнього середовища.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oblasti-utilizuyut-majzhe-20-tonn-nebezpechnih-vidhodiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3145',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3145',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3145',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3145',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3145',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3145',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3145',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3145',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3145',
        ),
      ),
    ),
    3142 => 
    array (
      'post' => 
      array (
        'id' => '3142',
        'title' => 'Черкащан лякають ожеледицею та падінням снігу з дахів',
        'alt_title' => '4ecf6d114cb143b574b52ffa798a7de6',
        'descr' => 'Черкащан лякають ожеледицею та падінням снігу з дахів',
        'short_post' => 'Погоду найближчих днів визначатиме антициклон із Західної Європи. А це означає, що завтра атмосферні фронти оминатимуть нашу територію, тож на суттєві опади не розраховуємо. Інформують у обласному гідометцентрі. Західні посилені вітри та небесні прояснення зумовлять вночі невеликі морози до 5-7?, а вдень очікуються температури близькі до 0?. Тому опади, що випали напередодні, будуть підмерзати, утворюючи ожеледицю на дорогах в нічні та ранкові години! У денні години за позитивної температури можливі зсуви снігових шапок з дахів – будьте обережні. У найближчі 2 доби дещо потепліє до 3-5°, проте ночі залишаться морозними. Цієї ночі випало від 3 до 9 мм снігу, і сьогодні на ранок висота снігового покриву в області становить 4-10 см.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Погоду найближчих днів визначатиме антициклон із Західної Європи. А це означає, що завтра атмосферні фронти оминатимуть нашу територію, тож на суттєві опади не розраховуємо. Інформують у обласному гідометцентрі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-58-02_374.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Західні посилені вітри та небесні прояснення зумовлять вночі невеликі морози до 5-7?, а вдень очікуються температури близькі до 0?. Тому опади, що випали напередодні, будуть підмерзати, утворюючи ожеледицю на дорогах в нічні та ранкові години! У денні години за позитивної температури можливі зсуви снігових шапок з дахів – будьте обережні.</p>
<p class=\\"bb_p\\">У найближчі 2 доби дещо потепліє до 3-5°, проте ночі залишаться морозними.</p>
<p class=\\"bb_p\\">Цієї ночі випало від 3 до 9 мм снігу, і сьогодні на ранок висота снігового покриву в області становить 4-10 см.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhan-lyakayut-ozheledyczeyu-ta-padinnyam-snigu-z-dahiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3142',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3142',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3142',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3142',
        ),
      ),
    ),
    3141 => 
    array (
      'post' => 
      array (
        'id' => '3141',
        'title' => 'Комунальники ліквідовують наслідки першої зимової негоди',
        'alt_title' => '7ea072a49851240bc9d0ab1efdd2b3eb',
        'descr' => 'Комунальники ліквідовують наслідки першої зимової негоди',
        'short_post' => 'Протягом вісімнадцяти годин роботи спецтехніки на дорогах та тротуарах міста золотоніські комунальники використали близько 90 тон протиожеледних матеріалів та спеціальних реагентів. Мова йде про спецзасоби “Антилід” на основі бішофітової солі, котрі використовувались для оброблення доріг та тротуарів. Минулої ночі протягом восьми у Золотоноші спостерігалися опади у вигляді снігу та мокрого снігу. Висота снігового покрову – 6 сантиметрів. Як повідомляють в Управлінні житлово-комунального господарства, для розчищення міських доріг та тротуарів цього дня було залучено п’ять одиниць комунальної снігоприбиральної техніки та 20 штатних працівників. За прогнозами синоптиків протягом цієї доби та наступної температура повітря коливатиметься в межах від -2 до + 3 градусів. На дорогах місцями ожеледиця.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:45:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом вісімнадцяти годин роботи спецтехніки на дорогах та тротуарах міста золотоніські комунальники використали близько 90 тон протиожеледних матеріалів та спеціальних реагентів. Мова йде про спецзасоби “Антилід” на основі бішофітової солі, котрі використовувались для оброблення доріг та тротуарів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-45-13_280.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Минулої ночі протягом восьми у Золотоноші спостерігалися опади у вигляді снігу та мокрого снігу. Висота снігового покрову – 6 сантиметрів. Як повідомляють в Управлінні житлово-комунального господарства, для розчищення міських доріг та тротуарів цього дня було залучено п’ять одиниць комунальної снігоприбиральної техніки та 20 штатних працівників.</p>
<p class=\\"bb_p\\">За прогнозами синоптиків протягом цієї доби та наступної температура повітря коливатиметься в межах від -2 до + 3 градусів. На дорогах місцями ожеледиця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/12/03/komunal-ny-ky-likvidovuyut-naslidky-pershoyi-zy-movoyi-negody/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3141',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3141',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3141',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3141',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3141',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3141',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3141',
        ),
      ),
    ),
    3140 => 
    array (
      'post' => 
      array (
        'id' => '3140',
        'title' => 'Черкаські патрульні виявили автомобіль з підробленими документами',
        'alt_title' => 'f8a7c19e6910ebca4cdb75c9d53c73ce',
        'descr' => 'Черкаські патрульні виявили автомобіль з підробленими документами',
        'short_post' => 'Учора під час несення служби на вулиці Благовісній патрульні зупинили автомобіль Fiat Punto під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. Повідомили у патрульній поліції Черкащини. На місце події викликали слідчо-оперативну групу. Автомобіль вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора під час несення служби на вулиці Благовісній патрульні зупинили автомобіль Fiat Punto під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-45-02_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Автомобіль вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-patrulni-vyyavyly-avtomobil-z-pidroblenymy-dokumentamy-2/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3140',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3140',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3140',
        ),
      ),
    ),
    3139 => 
    array (
      'post' => 
      array (
        'id' => '3139',
        'title' => 'Мороз та небезпечна ожеледиця: синоптики розповіли, якою буде погода',
        'alt_title' => '97a9a8d9a306462c887e27359b78c084',
        'descr' => 'Мороз та небезпечна ожеледиця: синоптики розповіли, якою буде погода',
        'short_post' => 'Завтра атмосферні фронти оминатимуть нашу територію, тож на суттєві опади не розраховуємо. Західні посилені вітри та небесні прояснення зумовлять вночі невеликі морози до 5-7?, а вдень очікуються температури близькі до 0?. Читайте також: На Черкащині випало до 10 сантиметрів снігу Опади, що випали напередодні, будуть підмерзати та утворювати ожеледицю на дорогах у нічні та ранкові години. У найближчі дві доби дещо потепліє до 3-5°, проте ночі залишаться морозними. Ожеледиця на дорогах потребує підвищеної уваги водіїв та пішоходів. Про це інформує Черкаський обласний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:35:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра атмосферні фронти оминатимуть нашу територію, тож на суттєві опади не розраховуємо. Західні посилені вітри та небесні прояснення зумовлять вночі невеликі морози до 5-7?, а вдень очікуються температури близькі до 0?.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-35-13_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: На Черкащині випало до 10 сантиметрів снігу</p>
<p class=\\"bb_p\\">Опади, що випали напередодні, будуть підмерзати та утворювати ожеледицю на дорогах у нічні та ранкові години.</p>
<p class=\\"bb_p\\">У найближчі дві доби дещо потепліє до 3-5°, проте ночі залишаться морозними. Ожеледиця на дорогах потребує підвищеної уваги водіїв та пішоходів.</p>
<p class=\\"bb_p\\">Про це інформує Черкаський обласний гідрометцентр</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/moroz-ta-nebezpechna-ozheleditsya-sinoptiki-rozpovili-yakoyu-bude-pogoda/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3139',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3139',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3139',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3139',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3139',
        ),
      ),
    ),
    3131 => 
    array (
      'post' => 
      array (
        'id' => '3131',
        'title' => 'На Черкащині через німецький танк частину села відрізало від зовнішнього світу',
        'alt_title' => '82e143954b7b0a47ff87d42d267717c8',
        'descr' => 'На Черкащині через німецький танк частину села відрізало від зовнішнього світу',
        'short_post' => 'Скандалом завершилася спроба благодійного фонду «Герої не вмирають» розкопати німецький танк в селі Осітна Христинівського району. Виявилося, що представники фонду не мають дозвільних документів, пише газета “Вечірні Черкаси”. Дві вулиці залишилися без сполучення із зовнішнім світом. – Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога. Про численні порушення написав у соціальній мережі «Фейсбук» начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков. – Була пошкоджена гідроспоруда, яка розділяє дві водойми, частина асфальтного покриття дороги площею 10м2, яка являється проїздом між двома частинами населеного пункту, та порушений рельєф дна водойми (глибина розкопки 4,5м). Проведені гідротехнічні роботи не відповідають заходам передбачених дозвільною документацією на проведення археологічних розвідок, розкопок, а також досліджень решток життєдіяльності людини. З наданих пояснень водія екскаватора, вказівку на проведення робіт надав директор благодійної організації «Герої не вмирають». Проте директор на місці події не з’явився. Для проведення робіт з водойми, яка використовується на правах оренди, проведений скид води. Дозволу на скид води теж не було. Зі словами Познякова погоджується сільський голова. – 80% дамби зруйновано, – каже Петро Пересунько. – Дві вулиці залишилися жити, як на острові. Щоби до них доїхати, тепер треба долати величезний гак дороги. Ні кошторису, ні інших дозвільних документів у копачів не було. Попросту кажучи, хлопці хотіли зробити хапок – викопати танк і забрати його собі. Для робіт найняли якусь охоронну фірму. Та теж не мала жодних дозволів. Свої обіцянки організатори виконали на нуль процентів. Місяць тому сприяти організації робіт обіцяв заступник голови ОДА Віктор Карпенко. – Фактично, благодійний фонд інвестує в реконструкцію дамби. Попередньо треба перевірити, чи там залишився боєкомплект. Ми зателефонували в приймальню Віктора Карпенка, але секретар нам повідомила, що в нього важлива нарада. – Залиште свій контактний телефон, Віктор Іванович з вами зв’яжеться, – сказала вона. Увечері зателефонувала знову. – На жаль, Віктор Іванович буде завантажений цілий тиждень і не матиме змоги з вами поспілкуватися. І взагалі, всі контакти – через прес-службу. Благодійна організація «Герої не вмирають» зареєстрована в місті Обухів Київської області. Вид діяльності – допомога біженцям, емігрантам. Керівник – Мартиненко Василь Васильович. Він же згідно за даними реєстру юридичних осіб є керівником Обухівської районної організації Соціалістичної партії. Організація отримала дозвіл у міністерстві культури. За чутками, благодійній організації «Герої не вмирають» завадили дістати танк конкуренти. Вони проявили активність вже після того, як історія набула розголосу. У 1943 році німецькі танки йшли Христинівським районом на прорив Корсунь-Шевченківського котла, в якому опинилися дві німецькі дивізії «Вікінг» і «Валлонія». 10 років тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у кілька мільйонів євро.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Скандалом завершилася спроба благодійного фонду «Герої не вмирають» розкопати німецький танк в селі Осітна Христинівського району. Виявилося, що представники фонду не мають дозвільних документів, пише газета “Вечірні Черкаси”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-58-02_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дві вулиці залишилися без сполучення із зовнішнім світом.</p>

<p class=\\"bb_p\\">– Танк лежить із 1943 року, – розповідає сільський голова Осітної Петро Пересунько. – У ті часи там був невеликий дерев’яний місток. Саме до нього під’їхали три німецькі танки. Перший рушив мостом і провалився. Екіпаж вибрався, німці сіли в інші танки і поїхали в об’їзд. Танк так і лишився. У 50-их роках минулого століття на місці мосту зробили капітальну дамбу між двома ставками. Танк вирішили залишити на місці, перетворивши його на наріжний камінь нової дамби. По дамбі пішла нова асфальтована дорога.</p>
<p class=\\"bb_p\\">Про численні порушення написав у соціальній мережі «Фейсбук» начальник управління екологічного нагляду (контролю) у Черкаській області Олександр Позняков.</p>
<p class=\\"bb_p\\">– Була пошкоджена гідроспоруда, яка розділяє дві водойми, частина асфальтного покриття дороги площею 10м2, яка являється проїздом між двома частинами населеного пункту, та порушений рельєф дна водойми (глибина розкопки 4,5м). Проведені гідротехнічні роботи не відповідають заходам передбачених дозвільною документацією на проведення археологічних розвідок, розкопок, а також досліджень решток життєдіяльності людини. З наданих пояснень водія екскаватора, вказівку на проведення робіт надав директор благодійної організації «Герої не вмирають». Проте директор на місці події не з’явився. Для проведення робіт з водойми, яка використовується на правах оренди, проведений скид води. Дозволу на скид води теж не було.</p>
<p class=\\"bb_p\\">Зі словами Познякова погоджується сільський голова.</p>
<p class=\\"bb_p\\">– 80% дамби зруйновано, – каже Петро Пересунько. – Дві вулиці залишилися жити, як на острові. Щоби до них доїхати, тепер треба долати величезний гак дороги. Ні кошторису, ні інших дозвільних документів у копачів не було. Попросту кажучи, хлопці хотіли зробити хапок – викопати танк і забрати його собі. Для робіт найняли якусь охоронну фірму. Та теж не мала жодних дозволів. Свої обіцянки організатори виконали на нуль процентів.</p>
<p class=\\"bb_p\\">Місяць тому сприяти організації робіт обіцяв заступник голови ОДА Віктор Карпенко.</p>
<p class=\\"bb_p\\">– Фактично, благодійний фонд інвестує в реконструкцію дамби. Попередньо треба перевірити, чи там залишився боєкомплект.</p>
<p class=\\"bb_p\\">Ми зателефонували в приймальню Віктора Карпенка, але секретар нам повідомила, що в нього важлива нарада.</p>
<p class=\\"bb_p\\">– Залиште свій контактний телефон, Віктор Іванович з вами зв’яжеться, – сказала вона. Увечері зателефонувала знову.</p>
<p class=\\"bb_p\\">– На жаль, Віктор Іванович буде завантажений цілий тиждень і не матиме змоги з вами поспілкуватися. І взагалі, всі контакти – через прес-службу.</p>
<p class=\\"bb_p\\">Благодійна організація «Герої не вмирають» зареєстрована в місті Обухів Київської області. Вид діяльності – допомога біженцям, емігрантам. Керівник – Мартиненко Василь Васильович. Він же згідно за даними реєстру юридичних осіб є керівником Обухівської районної організації Соціалістичної партії. Організація отримала дозвіл у міністерстві культури.</p>
<p class=\\"bb_p\\">За чутками, благодійній організації «Герої не вмирають» завадили дістати танк конкуренти. Вони проявили активність вже після того, як історія набула розголосу.</p>
<p class=\\"bb_p\\">У 1943 році німецькі танки йшли Христинівським районом на прорив Корсунь-Шевченківського котла, в якому опинилися дві німецькі дивізії «Вікінг» і «Валлонія».</p>
<p class=\\"bb_p\\">10 років тому в селі Іскрене Шполянського району збиралися дістати із дамби німецький танк «Тигр». Сільська рада хотіла вторгувати за машину півтора мільйони гривень і провести газ. Однак до реалізації задуманого справа не дійшла.  Фахівці оцінюють вартість вцілілого німецького танка часів Другої світової війни у кілька мільйонів євро.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-cherez-nimeczkyj-tank-chastynu-sela-vidrizalo-vid-zovnishnogo-svitu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3131',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3131',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3131',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3131',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3131',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3131',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3131',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3131',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3131',
        ),
      ),
    ),
    3129 => 
    array (
      'post' => 
      array (
        'id' => '3129',
        'title' => 'На Черкащині сапери знищили артилерійський снаряд',
        'alt_title' => 'c4822842869c15e4126de55ad2cf1c43',
        'descr' => 'На Черкащині сапери знищили артилерійський снаряд',
        'short_post' => '2 грудня, в лісосмузі розташованій в адміністративних межах села Комарівка, місцеві жителі натрапили на невідомий предмет, схожий на вибухонебезпечний. Повідомили у ДСНС Черкащини. Після проведення його ідентифікації фахівцями ДСНС з’ясувалося, що сполохані люди звернулися до ДСНС недаремно, знайдений предмет виявився артилерійським снарядом калібром 76 мм часів минулих війн. Вибухонебезпечну знахідку вилучили та знищили сапери аварійно-рятувального загону спецпризначення Управління на спеціальному полігоні.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">2 грудня, в лісосмузі розташованій в адміністративних межах села Комарівка, місцеві жителі натрапили на невідомий предмет, схожий на вибухонебезпечний. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-45-03_663.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після проведення його ідентифікації фахівцями ДСНС з’ясувалося, що сполохані люди звернулися до ДСНС недаремно, знайдений предмет виявився артилерійським снарядом калібром 76 мм часів минулих війн.</p>
<p class=\\"bb_p\\">Вибухонебезпечну знахідку вилучили та знищили сапери аварійно-рятувального загону спецпризначення Управління на спеціальному полігоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-sapery-znyshhyly-artylerijskyj-snaryad/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3129',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3129',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3129',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3129',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3129',
        ),
      ),
    ),
    3112 => 
    array (
      'post' => 
      array (
        'id' => '3112',
        'title' => 'Вночі на Черкащині сталася смертельна пожежа',
        'alt_title' => '8d5d33282834fabf3480e00d84f111f5',
        'descr' => 'Вночі на Черкащині сталася смертельна пожежа',
        'short_post' => 'На Драбівщині 2 грудня близько опівночі у селі Козаче на вулиці Черняхівського, виникла пожежа у житловому будинку. Повідомили у ДСНС Черкащини. На ліквідацію пожежі прибули драбівські рятувальники, які пожежу локалізували та ліквідували. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 54-річного господаря. Вогнем знищено покрівлю та перекриття будинку, речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На Драбівщині 2 грудня близько опівночі у селі Козаче на вулиці Черняхівського, виникла пожежа у житловому будинку. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-35-02_193.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На ліквідацію пожежі прибули драбівські рятувальники, які пожежу локалізували та ліквідували. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 54-річного господаря.</p>
<p class=\\"bb_p\\">Вогнем знищено покрівлю та перекриття будинку, речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vnochi-na-cherkashhyni-stalasya-smertelna-pozhezha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3112',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3112',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3112',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3112',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3112',
        ),
      ),
    ),
    3111 => 
    array (
      'post' => 
      array (
        'id' => '3111',
        'title' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас',
        'alt_title' => '4da3675100f9a8e5720f99cac006ea67',
        'descr' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас',
        'short_post' => 'На місце навіть приїхав представник фірми, що забезпечує охорону митрополита.Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), “ад’ютанта” митрополита Мелітопольського та Запорізького Луки.Про це повідомив журналіст Віталій Горбенко.За його словами, причиною стала отримана служителем УПЦ МП на “Новій Пошті” посилка з великою кількістю амфетаміну і метанаміну. Отримувати “цінний” вантаж із ним нібито приїхав протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії.Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас.На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.Офіційних коментарів від правоохоронців з цього приводу поки що немає.На “Новій пошті”, у свою чергу, пояснюють: згідно з правилами компанії, клієнти не мають права відправляти наркотичні речовини, вогнепальну зброю, комплектуючі, боєприпаси і вибухові речовини, азбест, вогненебезпечні, легкозаймисті речовини, радіоактивні елементи, отруйні речовини. Також не можна перевозити балони з газом, автомобільні акумулятори, тварин, рослини та продукти харчування, які швидко псуються. Однак поряд із цим, згідно з Публічним договором, розміщеним на офіційному сайті компанії, «Нова Пошта» не зобов’язана здійснювати перевірку змісту відправлення і відповідності упаковки особливостям відправлення, вимогам чинного законодавства і державним стандартам.“Беручи посилки для відправки, оператори у відділеннях «Нова Пошта» діють в рамках чинного законодавства України. Згідно ч. 2 ст. 917 Цивільного кодексу України відправник повинен пред’явити у встановлений строк вантаж, який підлягає перевезенню, в належній тарі та (або) упаковці; вантаж має бути також замаркований відповідно до встановлених вимог. Перевізник має право відмовитися від прийняття вантажу, що поданий у тарі та (або) упаковці, які не відповідають встановленим вимогам, а також у разі відсутності або неналежного маркування вантажу (ч. 3 ст. 917 ЦКУ). Якщо ми бачимо підозрілі вантажі, відразу повідомляємо в компетентні органи. Нам важливо, щоб наші клієнти і співробітники були в безпеці”, – зазначили в компанії.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На місце навіть приїхав представник фірми, що забезпечує охорону митрополита.</b></p><p class=\\"bb_p\\">Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), “ад’ютанта” митрополита Мелітопольського та Запорізького Луки.</p><p class=\\"bb_p\\">Про це повідомив журналіст <b class=\\"bb_b\\">Віталій Горбенко.</b></p><p class=\\"bb_p\\">За його словами, причиною стала отримана служителем УПЦ МП на “Новій Пошті” посилка з великою кількістю амфетаміну і метанаміну. Отримувати “цінний” вантаж із ним нібито приїхав протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії.</p><p class=\\"bb_p\\">Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас.</p><p class=\\"bb_p\\">На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.</p><p class=\\"bb_p\\">Офіційних коментарів від правоохоронців з цього приводу поки що немає.</p><p class=\\"bb_p\\">На “Новій пошті”, у свою чергу, пояснюють: згідно з правилами компанії, клієнти не мають права відправляти наркотичні речовини, вогнепальну зброю, комплектуючі, боєприпаси і вибухові речовини, азбест, вогненебезпечні, легкозаймисті речовини, радіоактивні елементи, отруйні речовини. Також не можна перевозити балони з газом, автомобільні акумулятори, тварин, рослини та продукти харчування, які швидко псуються. Однак поряд із цим, згідно з Публічним договором, розміщеним на офіційному сайті компанії, «Нова Пошта» не зобов’язана здійснювати перевірку змісту відправлення і відповідності упаковки особливостям відправлення, вимогам чинного законодавства і державним стандартам.</p><p class=\\"bb_p\\">“Беручи посилки для відправки, оператори у відділеннях «Нова Пошта» діють в рамках чинного законодавства України. Згідно ч. 2 ст. 917 Цивільного кодексу України відправник повинен пред’явити у встановлений строк вантаж, який підлягає перевезенню, в належній тарі та (або) упаковці; вантаж має бути також замаркований відповідно до встановлених вимог. Перевізник має право відмовитися від прийняття вантажу, що поданий у тарі та (або) упаковці, які не відповідають встановленим вимогам, а також у разі відсутності або неналежного маркування вантажу (ч. 3 ст. 917 ЦКУ). Якщо ми бачимо підозрілі вантажі, відразу повідомляємо в компетентні органи. Нам важливо, щоб наші клієнти і співробітники були в безпеці”, – зазначили в компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-15-10_768.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-15-13_394.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37550" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3111',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3111',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3111',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3111',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3111',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3111',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3111',
        ),
      ),
    ),
  ),
); 
?>