<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574549344.6283 (2019-11-24 00:49:04) */
return array (
  'count' => 8,
  'rows' => 
  array (
    1447 => 
    array (
      'post' => 
      array (
        'id' => '1447',
        'title' => 'Черкаські мистецтвознавці взяли участь в міжнародній художній виставці «Діалоги ІХ»',
        'alt_title' => 'c5e1478a0b38117ef9997e917e5c8f60',
        'descr' => '',
        'short_post' => '<p class=\\"bb_p\\">12.11.2019 у обласному художньому музеї відкрилася Міжнародна художня виставка сучасного мистецтва під назвою «Діалоги ІХ». На виставці були представлені  митці з різних країн світу: України, Німеччини, Франції, Канади, Японії, Швеції, Ірану, Чілі, Греції, Росії.</p>',
        'author_id' => '1',
        'created_time' => '2019-11-14 10:15:04',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">12.11.2019 у обласному художньому музеї відкрилася Міжнародна художня виставка сучасного мистецтва під назвою «Діалоги ІХ». На виставці були представлені  митці з різних країн світу: України, Німеччини, Франції, Канади, Японії, Швеції, Ірану, Чілі, Греції, Росії.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_06.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">На запрошення організаторів, у виставці прийняв участь завідувач відділу з досліджень у сфері інформаційних технологій Черкаського НДЕКЦ МВС України, експерт-мистецтвознавець, член національної спілки художників України, художник-живописець - Солодовніков Ігор Вікторович, який придставив дві живописні роботи з назвами «Собор на околиці Львова» та «Дід з коровою».</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_07.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_05.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Цікаве відкриття виставки у вигляді перформансу викликало у глядачів  неабиякий інтерес. На відкритті були присутні поціновувачі мистецтва, серед них багато дітей, молоді, студентів та творчих людей. Як завжди, Черкаський художній музей поєднав глядачів приємною творчою атмосферою, де кожен міг  поспілкуватися з авторами робіт, поділитися своїм враженням.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_04.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Художні вернісажі з назвами «Діалоги» стали традицією нашого міста. Цього року відбулася  вже дев’ята виставка, тому слід відмітити те, що коло її учасників постійно розширюється не тільки за кількістю, але й за географічними чинниками.</p>&#10;<p class=\\"bb_p\\">Місто Черкаси стає осередком сучасного мистецтва та об’єднує митців з різних країн.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/VUSTAVKA_SOLODOVNIKOV_03.jpg" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">У гарному та піднесеному настрої залишилися художники та відвідувачі виставки, які надихнулися творчістю та отримали приємні враження.</p>&#10;&#10;<div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ndekc.ck.ua/novini/542-uchast-u-mizhnarodniy-hudozhniy-vistavci-dialogi-ih.html" target="_blank">За матеріалами "ndekc.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1447',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1447',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1447',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1447',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1447',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1447',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1447',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1447',
        ),
      ),
    ),
  ),
); 
?>