<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572736517.2791 (2019-11-03 01:15:17) */
return array (
  'count' => 9,
  'rows' => 
  array (
    197 => 
    array (
      'post' => 
      array (
        'id' => '197',
        'title' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'alt_title' => '1b373dfc66ad218df2afc9cf7cf79ecf',
        'descr' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'short_post' => 'Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти». У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки. Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому. Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн. - Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому. Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України. Деталі у сюжеті «Фактів»:',
        'author_id' => '1',
        'created_time' => '2019-11-01 14:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_14-35-16_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки.</p>
<p class=\\"bb_p\\">Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому.</p>
<p class=\\"bb_p\\">Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн.</p>
<p class=\\"bb_p\\">- Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому.</p>
<p class=\\"bb_p\\">Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України.</p>
<p class=\\"bb_p\\">Деталі у сюжеті «Фактів»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/skoro-ne-bude-komu-i-na-chomu-pratsyuvati-cherkaska-shvidka-perebuvaye-u-kritichnomu-stani-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '197',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '197',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '197',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '197',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '197',
        ),
      ),
    ),
  ),
); 
?>