<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579122684.9484 (2020-01-15 23:11:24) */
return array (
  'count' => 71,
  'rows' => 
  array (
    1673 => 
    array (
      'post' => 
      array (
        'id' => '1673',
        'title' => 'Windows 7 більше не підтримується, але досі користується попитом',
        'alt_title' => 'cbd76aad44113a34eaa60cde7154a8ca',
        'descr' => 'Windows 7 більше не підтримується, але досі користується попитом',
        'short_post' => 'Сьогодні Microsoft офіційно завершила процес оновлень та підтримки Windows 7. Хоча ця версія операційної системи буде, як і раніше, доступна, компанія припинить пропонувати технічну підтримку, оновлення та виправлення для програмного забезпечення і безпеки. Microsoft рекомендує замінити її на Windows 10, оскільки відсутність оновлень безпеки зробить систему більш уразливою для вірусів і кібератак. Згідно з даними аналітичного сайту Net Market Share, Windows 7, як і раніше використовується на 26.6% комп’ютерів у світі. Це означає, що багатьом користувачам доведеться або шукати інші варіанти, або мати справу з негативними наслідками використання застарілого програмного забезпечення. Ця версія ОС була доступна з 2010 року, а «десятка» вийшла у 2015 році. Використання новішої версії операційної системи має багато позитивних сторін. Однак, деякі користувачі навмисно залишаються з «сімкою», посилаючись на проблеми з сумісністю сторонніх програм або застарілого обладнання.',
        'author_id' => '1',
        'created_time' => '2020-01-14 14:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні Microsoft офіційно завершила процес оновлень та підтримки Windows 7. Хоча ця версія операційної системи буде, як і раніше, доступна, компанія припинить пропонувати технічну підтримку, оновлення та виправлення для програмного забезпечення і безпеки. Microsoft рекомендує замінити її на Windows 10, оскільки відсутність оновлень безпеки зробить систему більш уразливою для вірусів і кібератак.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_14-05-05_823.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними аналітичного сайту Net Market Share, Windows 7, як і раніше використовується на 26.6% комп’ютерів у світі. Це означає, що багатьом користувачам доведеться або шукати інші варіанти, або мати справу з негативними наслідками використання застарілого програмного забезпечення. Ця версія ОС була доступна з 2010 року, а «десятка» вийшла у 2015 році. Використання новішої версії операційної системи має багато позитивних сторін. Однак, деякі користувачі навмисно залишаються з «сімкою», посилаючись на проблеми з сумісністю сторонніх програм або застарілого обладнання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/windows-7-bilshe-ne-pidtrymuyetsya-ale-dosi-korystuyetsya-popytom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1673',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '1673',
        ),
      ),
    ),
  ),
); 
?>