<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574640746.3014 (2019-11-25 02:12:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    30 => 
    array (
      'post' => 
      array (
        'id' => '30',
        'title' => 'Korin Design випустила міцний рюкзак із захистом від злодіїв',
        'alt_title' => '471eaf8ef320e0ccc829e697e76ba941',
        'descr' => 'Korin Design випустила міцний рюкзак із захистом від злодіїв',
        'short_post' => 'Один з найвідоміших рюкзаків із захистом від крадіжок є Bobby від XD Design. Проте, на Kickstarter з’явився гідний конкурент – рюкзак ClickPack X від Korin Design. Команда Korin Design спеціалізується на наданні інноваційних рішень для користувачів електронних продуктів. Вона була удостоєна нагород Germany IF Award, Red Dot Award і отримала понад 40 міжнародних нагород за дизайн. Зараз на краудфандинговій платформі завершується кампанія зі збору коштів на цей рюкзак. А команді вже вдалось залучити понад $ 750 тис., хоча планували отримати $ 20 тис. Чим особливий ClickPack X від Korin Design? Рюкзак зроблений з міцного матеріалу, який неможливо порізати ножем. Він має захист від води, а його «спинка» повторює контури людського тіла. Аксесуар оснащено безліччю кишень для різної дрібботи – від ручок до дротів. А також передбачені спеціальні відділення для ноутбука до 15.6”, планшета до 10.6”, бездротових навушників, смартфона, окулярів, кредитних карток, пляшки з водою чи парасольки, і Power Bank. Рюкзак ClickPack X має кодовий замок, магнітний замок, блокує «собачки» замка і оснащений спеціальним дротом, яким можна пристібнути рюкзак до ручки стільця чи ніжки стола. Це допоможе уникнути умісних крадіжок, коли зловмисник швидко хапає річ і тікає. Але не зазначено чи можна цей дріт умисно перекусити. Рюкзак також має світловідбиваючі смуги. В комплект до рюкзака можна придбати сумку, яка має аналогічні властивості, але значно менші розміри. В ній можна тримати під рукою найнеобхідніші речі, на кшталт смартфона та карт чи гаманця. І використовувати, коли нема потреби брати рюкзак. Окремо, ця сумка коштувала $ 59 (? ? ? 1 470), але її швидко розкупили. Ціна за рюкзак в рамках кампанії становить $ 99 (? ? 2 460) + доставка в Україну $ 20. Доставка бекерам розпочнеться у січні 2020 року. Але є можливість отримати рюкзак вже у грудні 2019. Кампанія на Kickstarter завершується за 8 днів.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:29:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Один з найвідоміших рюкзаків із захистом від крадіжок є Bobby від XD Design. Проте, на Kickstarter з’явився гідний конкурент – рюкзак <b class=\\"bb_b\\">ClickPack X</b> від <b class=\\"bb_b\\">Korin Design</b>. Команда Korin Design спеціалізується на наданні інноваційних рішень для користувачів електронних продуктів. Вона була удостоєна нагород Germany IF Award, Red Dot Award і отримала понад 40 міжнародних нагород за дизайн. Зараз на краудфандинговій платформі завершується кампанія зі збору коштів на цей рюкзак. А команді вже вдалось залучити понад $ 750 тис., хоча планували отримати $ 20 тис.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-29-41_576.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чим особливий ClickPack X від Korin Design?</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/QY6rsLEBThU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Рюкзак зроблений з міцного матеріалу, який неможливо порізати ножем. Він має захист від води, а його «спинка» повторює контури людського тіла. Аксесуар оснащено безліччю кишень для різної дрібботи – від ручок до дротів. А також передбачені спеціальні відділення для ноутбука до 15.6”, планшета до 10.6”, бездротових навушників, смартфона, окулярів, кредитних карток, пляшки з водою чи парасольки, і Power Bank.</p>
<p class=\\"bb_p\\">Рюкзак ClickPack X має кодовий замок, магнітний замок, блокує «собачки» замка і оснащений спеціальним дротом, яким можна пристібнути рюкзак до ручки стільця чи ніжки стола. Це допоможе уникнути умісних крадіжок, коли зловмисник швидко хапає річ і тікає. Але не зазначено чи можна цей дріт умисно перекусити. Рюкзак також має світловідбиваючі смуги.</p>
<p class=\\"bb_p\\">В комплект до рюкзака можна придбати сумку, яка має аналогічні властивості, але значно менші розміри. В ній можна тримати під рукою найнеобхідніші речі, на кшталт смартфона та карт чи гаманця. І використовувати, коли нема потреби брати рюкзак. Окремо, ця сумка коштувала $ 59 (? ? ? 1 470), але її швидко розкупили. Ціна за рюкзак в рамках кампанії становить $ 99 (? ? 2 460) + доставка в Україну $ 20. Доставка бекерам розпочнеться у січні 2020 року. Але є можливість отримати рюкзак вже у грудні 2019. Кампанія на Kickstarter завершується за 8 днів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/korin-design-vypustyla-mitsnyj-ryukzak-iz-zahystom-vid-zlodiyiv.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '30',
        ),
      ),
    ),
  ),
); 
?>