<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574011035.1585 (2019-11-17 19:17:15) */
return array (
  'count' => 8,
  'rows' => 
  array (
    490 => 
    array (
      'post' => 
      array (
        'id' => '490',
        'title' => 'Торгове місце: історія найвідомішого універмагу Черкас',
        'alt_title' => 'f0c8d964cfdf33ae8f43db661ca673ba',
        'descr' => 'Торгове місце: історія найвідомішого універмагу Черкас',
        'short_post' => 'Центральний універмаг на розі вулиць Шевченка і Карла Маркса звели не на порожньому місці. Ще й до революції будівля мала торгівельне призначення, називалася Торговим домом братів Малишевих. Згодом, щоправда, на чималих площах торгувати стало нічим, тому базувалося там і швейна артіль, і Товариство оборони, і місцевий аероклуб. Лише на частині першого поверху торгували “залізом” місцевого цвяхо-болтового заводу, машбуду та кінською збруєю. Розповів чергову історію із життя старих Черкас краєзнавець Борис Юхно. Зовні нова будівля нагадувала стару, з тією хіба відмінністю, що стала вищою. Коли тривало будівництво третього поверху, вже як для обласного універмагу, на об’єкті загинув робітник. Посеред білого дня з риштувань він впав прямо на тротуар, відтак подію, на яку зразу нанизалося чимало чуток, приховати не вдалося. Було тривале розслідування, традиційне введення новобуду в експлуатацію напередодні чергової річниці пролетарської революції мало не зірвалося, але якось встигли. Переді мною – цікавий, динамічний, хоча й відверто рекламний репортаж-анонс Марії Зінченко про відкриття універмагу, і це той випадок, коли авторський текст варто відтворити, а не переповідати. Бодай задля того, аби відчути “дух епохи” та дізнатися, як відтоді змінилася українська мова. Тож – “Чудовий передсвятковий подарунок” з “Черкаської правди” від 2 листопада 1960 року. “Перш ніж перейти до огляду десяти секцій Черкаського універмагу, зробимо, так би мовити, загальну характеристику цього великого торговельного підприємства. Всього в ньому працюватиме людей, які безпосередньо зайняті торгівлею, більше 100 чоловік. Це в основному молодь з десятирічною та спеціальною торговельною освітою. Річний товарооборот становитиме 50 мільйонів карбованців (йдеться про дореформені гроші, з 1961 року це 5 мільйонів). В універмазі все обладнання зроблено по-новому: немає прилавків, полиць, вільний доступ до товару, а в секції господарських товарів запроваджено самообслужування. У салоні “Тканини” покупець може бачити товар з усіх боків і при всякому освітленні. У ряді секцій зроблені внутрішньомагазинні виставочні вітрини для показу зразків наявних товарів. Універмаг має свій радіовузол. По “місцевій” радіомережі передаватимуться різні довідки, повідомлення, відповіді на запитання покупців, програватимуться нові пластинки. Тепер – добро пожалувати в універмаг. Зайдемо всередину центральним входом, що з вулиці Карла Маркса (хоч є ще один – з вулиці Шевченка). Повернувши направо, ви потрапляєте у світ спортивних та господарських товарів. Можете купити лижі, коньки собі і своєму синові, коляску для немовляти, риболовецькі снасті, електричні утюги, ручні і ножні швейні машинки, кухонний посуд – всього не перелічити. Хочемо застерегти – не залишайте в цих секціях всі гроші. Адже ви ще не були на другому і третьому поверхах, де спокуси ще більше. – Де це крутять таку чудову пластинку? – запитуєте в товариша. – Вирішуєте: “Треба обов’язково купити”. Не поспішайте бігти наверх. Всі музичні і радіотовари на першому поверсі, зліва. Ото тут “крутять” пластинки, хоч здається, що десь наверху. Не забудьте купити собі, своїй дружині чи коханій святковий подарунок у секціях подарунків та трикотажно-галантерейній, які розташовані в цьому ж залі. Піднімаємось широкими сходами на поверх вище. “Царство” взуття: чоловіче, жіноче, дитяче. Он стоять красиві лаковані, червоні, бежового кольору босоніжки. А які туфлі на модному тоненькому каблучку! Мрія модниць. Поки ви ото роздивлялися босоніжки, ваш малюк уже оббігав всі куточки секції-залу для дітей. Не гнівайтесь, коли ваша дитина потягне вас до іграшок. Не псуйте їй хорошого настрою! Купіть облюбовані нею конячку, заводну машинку чи куклу. Справжнє захоплення чекає вас на третьому поверсі. Переступаєте останній східець, і перед вами відкривається чудова художня картина – виставка одягу в українському національному стилі. Якщо цікавитесь – скажемо, що оформляла її, а також віконні вітрини, бригада художників-декораторів Київського головного універмагу. Салон “Тканини”. Очі робігаються від товарів: один кращий іншого. Якого ж кольору шерсті набрати на сукню? Не слухайте порад сторонніх, набирайте такого, який до лиця. А хочете купити готову – будь ласка, не утрудніть себе перейти навпроти у секцію готового одягу. – О-о, навіть Київський універмаг не має такого залу, – чуєте вигуки захоплення. Справді, не має. Скільки тут світла, а який вибір і асортимент чоловічого, жіночого та дитячого одягу! І так ви обійшли всі секції. Спускаєтесь униз, щоб іти додому з покупками в обох руках. Можемо наперед сказати вашу думку: “Універмаг чудовий. Подібного в нашій області немає”. Звичайно, висловите і побажання: розширювати асортимент товару. Щоб не було такої людини, яка б зайшла сюди і вийшла з порожніми руками, нічого не купивши”. Наймовірніше, що якби наше місто не приростало населенням такими швидкими темпами, адже 1960-го нас було 85 тисяч, а 1980-го вже понад 200, Центральний універмаг на Карла Маркса, 26 перебував би у цьому статусі довше. Та з відкриттям у листопаді 1979-го Будинку торгівлі колишній головний магазин області, – хоч і гарний, та безнадійно тісний і вже старомодний, – урочисто передали дітям. До слова, так і планувалося: у БТ дитячих товарів не буде, натомість малі матимуть “свій особистий магазин”. Як з’ясувалося – передали-то передали, тільки далі нічого не робилося. Відповідальні товариші з пухкими портфелями чомусь не квапилися створювати там “дитячий світ” в широкому розумінні, тож продавцям довелося брати ініціативу в свої руки. Звернулися до колег, які мали досвід внутрішніх опоряджувальних робіт, створили дві бригади, і діло зрушило з мертвої точки. Далеко не професійні “будівельники і дизайнери” самотужки завершили штукатурно-малярні роботи, створили елементи оформлення залів, розмалювали секції мультиплікаційними сюжетами. У вітрині дитячого кафе поруч із відділом іграшок оселилися дерев’яні Лисичка і Зайчик. На третьому поверсі маленьких модниць чекала Попелюшка, створена умільцями з лялькового театру, а кабінки для перевдягання стали схожими на теремки. Вільні стіни перетворилися на вернісаж юних художників, де кожен міг виставити свій малюнок на звичайному альбомному аркуші. Відкрили “Дитячий світ” у лютому 1981 року.',
        'author_id' => '1',
        'created_time' => '2019-11-05 09:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Центральний універмаг на розі вулиць Шевченка і Карла Маркса звели не на порожньому місці. Ще й до революції будівля мала торгівельне призначення, називалася Торговим домом братів Малишевих. Згодом, щоправда, на чималих площах торгувати стало нічим, тому базувалося там і швейна артіль, і Товариство оборони, і місцевий аероклуб. Лише на частині першого поверху торгували “залізом” місцевого цвяхо-болтового заводу, машбуду та кінською збруєю. Розповів чергову історію із життя старих Черкас краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_09-05-02_906.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зовні нова будівля нагадувала стару, з тією хіба відмінністю, що стала вищою. Коли тривало будівництво третього поверху, вже як для обласного універмагу, на об’єкті загинув робітник. Посеред білого дня з риштувань він впав прямо на тротуар, відтак подію, на яку зразу нанизалося чимало чуток, приховати не вдалося. Було тривале розслідування, традиційне введення новобуду в експлуатацію напередодні чергової річниці пролетарської революції мало не зірвалося, але якось встигли.</p>
<p class=\\"bb_p\\">Переді мною – цікавий, динамічний, хоча й відверто рекламний репортаж-анонс Марії Зінченко про відкриття універмагу, і це той випадок, коли авторський текст варто відтворити, а не переповідати. Бодай задля того, аби відчути “дух епохи” та дізнатися, як відтоді змінилася українська мова. Тож – “Чудовий передсвятковий подарунок” з “Черкаської правди” від 2 листопада 1960 року.</p>
<p class=\\"bb_p\\">“Перш ніж перейти до огляду десяти секцій Черкаського універмагу, зробимо, так би мовити, загальну характеристику цього великого торговельного підприємства. Всього в ньому працюватиме людей, які безпосередньо зайняті торгівлею, більше 100 чоловік. Це в основному молодь з десятирічною та спеціальною торговельною освітою. Річний товарооборот становитиме 50 мільйонів карбованців (йдеться про дореформені гроші, з 1961 року це 5 мільйонів).</p>
<p class=\\"bb_p\\">В універмазі все обладнання зроблено по-новому: немає прилавків, полиць, вільний доступ до товару, а в секції господарських товарів запроваджено самообслужування. У салоні “Тканини” покупець може бачити товар з усіх боків і при всякому освітленні. У ряді секцій зроблені внутрішньомагазинні виставочні вітрини для показу зразків наявних товарів.</p>
<p class=\\"bb_p\\">Універмаг має свій радіовузол. По “місцевій” радіомережі передаватимуться різні довідки, повідомлення, відповіді на запитання покупців, програватимуться нові пластинки.</p>
<p class=\\"bb_p\\">Тепер – добро пожалувати в універмаг. Зайдемо всередину центральним входом, що з вулиці Карла Маркса (хоч є ще один – з вулиці Шевченка). Повернувши направо, ви потрапляєте у світ спортивних та господарських товарів. Можете купити лижі, коньки собі і своєму синові, коляску для немовляти, риболовецькі снасті, електричні утюги, ручні і ножні швейні машинки, кухонний посуд – всього не перелічити. Хочемо застерегти – не залишайте в цих секціях всі гроші. Адже ви ще не були на другому і третьому поверхах, де спокуси ще більше.</p>
<p class=\\"bb_p\\">– Де це крутять таку чудову пластинку? – запитуєте в товариша. – Вирішуєте: “Треба обов’язково купити”. Не поспішайте бігти наверх. Всі музичні і радіотовари на першому поверсі, зліва. Ото тут “крутять” пластинки, хоч здається, що десь наверху. Не забудьте купити собі, своїй дружині чи коханій святковий подарунок у секціях подарунків та трикотажно-галантерейній, які розташовані в цьому ж залі.</p>
<p class=\\"bb_p\\">Піднімаємось широкими сходами на поверх вище. “Царство” взуття: чоловіче, жіноче, дитяче. Он стоять красиві лаковані, червоні, бежового кольору босоніжки. А які туфлі на модному тоненькому каблучку! Мрія модниць.</p>
<p class=\\"bb_p\\">Поки ви ото роздивлялися босоніжки, ваш малюк уже оббігав всі куточки секції-залу для дітей. Не гнівайтесь, коли ваша дитина потягне вас до іграшок. Не псуйте їй хорошого настрою! Купіть облюбовані нею конячку, заводну машинку чи куклу.</p>
<p class=\\"bb_p\\">Справжнє захоплення чекає вас на третьому поверсі. Переступаєте останній східець, і перед вами відкривається чудова художня картина – виставка одягу в українському національному стилі. Якщо цікавитесь – скажемо, що оформляла її, а також віконні вітрини, бригада художників-декораторів Київського головного універмагу.</p>
<p class=\\"bb_p\\">Салон “Тканини”. Очі робігаються від товарів: один кращий іншого. Якого ж кольору шерсті набрати на сукню? Не слухайте порад сторонніх, набирайте такого, який до лиця. А хочете купити готову – будь ласка, не утрудніть себе перейти навпроти у секцію готового одягу.</p>
<p class=\\"bb_p\\">– О-о, навіть Київський універмаг не має такого залу, – чуєте вигуки захоплення.</p>
<p class=\\"bb_p\\">Справді, не має. Скільки тут світла, а який вибір і асортимент чоловічого, жіночого та дитячого одягу!</p>
<p class=\\"bb_p\\">І так ви обійшли всі секції. Спускаєтесь униз, щоб іти додому з покупками в обох руках. Можемо наперед сказати вашу думку: “Універмаг чудовий. Подібного в нашій області немає”. Звичайно, висловите і побажання: розширювати асортимент товару. Щоб не було такої людини, яка б зайшла сюди і вийшла з порожніми руками, нічого не купивши”.</p>
<p class=\\"bb_p\\">Наймовірніше, що якби наше місто не приростало населенням такими швидкими темпами, адже 1960-го нас було 85 тисяч, а 1980-го вже понад 200, Центральний універмаг на Карла Маркса, 26 перебував би у цьому статусі довше. Та з відкриттям у листопаді 1979-го Будинку торгівлі колишній головний магазин області, – хоч і гарний, та безнадійно тісний і вже старомодний, – урочисто передали дітям. До слова, так і планувалося: у БТ дитячих товарів не буде, натомість малі матимуть “свій особистий магазин”.</p>
<p class=\\"bb_p\\">Як з’ясувалося – передали-то передали, тільки далі нічого не робилося. Відповідальні товариші з пухкими портфелями чомусь не квапилися створювати там “дитячий світ” в широкому розумінні, тож продавцям довелося брати ініціативу в свої руки. Звернулися до колег, які мали досвід внутрішніх опоряджувальних робіт, створили дві бригади, і діло зрушило з мертвої точки.</p>
<p class=\\"bb_p\\">Далеко не професійні “будівельники і дизайнери” самотужки завершили штукатурно-малярні роботи, створили елементи оформлення залів, розмалювали секції мультиплікаційними сюжетами. У вітрині дитячого кафе поруч із відділом іграшок оселилися дерев’яні Лисичка і Зайчик. На третьому поверсі маленьких модниць чекала Попелюшка, створена умільцями з лялькового театру, а кабінки для перевдягання стали схожими на теремки. Вільні стіни перетворилися на вернісаж юних художників, де кожен міг виставити свій малюнок на звичайному альбомному аркуші. Відкрили “Дитячий світ” у лютому 1981 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/torgove-miscze-istoriya-najvidomishogo-univermagu-cherkas-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '490',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '490',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '490',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '490',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '490',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '490',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '490',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '490',
        ),
      ),
    ),
  ),
); 
?>