<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489137.9854 (2019-12-28 01:25:37) */
return array (
  'count' => 5,
  'rows' => 
  array (
    887 => 
    array (
      'post' => 
      array (
        'id' => '887',
        'title' => 'У Черкасах чоловік викрав жінку та вимагав викуп',
        'alt_title' => 'a38ac09c194a700fb26e97a86c7f8014',
        'descr' => 'У Черкасах чоловік викрав жінку та вимагав викуп',
        'short_post' => 'У Черкасах в одній із орендованих квартир чоловік силоміць утримував жінку. Зловмисник побив потерпілу, заволодів її прикрасами та грошима, а щоб відпустити  жінку вимагав у чоловіка потерпілої гроші та автомобіль. Зловмисника затримано, відкрито ряд кримінальних проваджень. Про це повідомляє Національна поліція України в Черкаській області. Увечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримують в одній із квартир Черкас. За її свободу невідомий вимагає грошові кошти в сумі 1000 доларів США та автомобіль. Зловмисник визначив місцем обміну паркувальний майданчик біля одного з місцевих торгівельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції. Отримавши повідомлення терміново на вказану адресу було направлено  оперативників карного розшуку та спецпризначенців. Зловмисника затримали біля торгівельного центру, де він якраз намагався сісти до автомобіля потерпілого. Місцезнаходження жінки встановлено. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, зловмисник був знайомий з потерпілою. Запросив її до себе в гості. У квартирі побив жінку, заволодів її золотими прикрасами і грошима. Крім того, щоб вона могла піти, чоловік потерпілої мав заплатити 1000 доларів США та віддати свій автомобіль. За вказаним фактом відкрито ряд кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) КК України. Зловмисник затриманий в порядку статті 208 КПК України. Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.',
        'author_id' => '1',
        'created_time' => '2019-11-08 10:15:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах в одній із орендованих квартир чоловік силоміць утримував жінку. Зловмисник побив потерпілу, заволодів її прикрасами та грошима, а щоб відпустити  жінку вимагав у чоловіка потерпілої гроші та автомобіль. Зловмисника затримано, відкрито ряд кримінальних проваджень. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_10-15-25_4.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Увечері до поліції звернувся чоловік та повідомив, що його дружину силоміць утримують в одній із квартир Черкас. За її свободу невідомий вимагає грошові кошти в сумі 1000 доларів США та автомобіль. Зловмисник визначив місцем обміну паркувальний майданчик біля одного з місцевих торгівельних центрів. Слідуючи на обумовлене для обміну місце, чоловік повідомив про подію до поліції.</p>
<p class=\\"bb_p\\">Отримавши повідомлення терміново на вказану адресу було направлено  оперативників карного розшуку та спецпризначенців. Зловмисника затримали біля торгівельного центру, де він якраз намагався сісти до автомобіля потерпілого.</p>
<p class=\\"bb_p\\">Місцезнаходження жінки встановлено. Її з тілесними ушкодженнями доправили до лікарні. Як з’ясували слідчі, зловмисник був знайомий з потерпілою. Запросив її до себе в гості. У квартирі побив жінку, заволодів її золотими прикрасами і грошима. Крім того, щоб вона могла піти, чоловік потерпілої мав заплатити 1000 доларів США та віддати свій автомобіль.</p>
<p class=\\"bb_p\\">За вказаним фактом відкрито ряд кримінальних проваджень за статтями 146 (Незаконне позбавлення волі або викрадення людини), 189 (Вимагання) та 187 (Розбій) КК України. Зловмисник затриманий в порядку статті 208 КПК України.</p>
<p class=\\"bb_p\\">Наразі вирішується питання про оголошення йому підозри та обрання міри запобіжного заходу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-cholovik-vikrav-zhinku-ta-vimagav-vikup/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '887',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '887',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '887',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '887',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '887',
        ),
      ),
    ),
  ),
); 
?>