<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577232572.5593 (2019-12-25 02:09:32) */
return array (
  'count' => 2868,
  'rows' => 
  array (
    4905 => 
    array (
      'post' => 
      array (
        'id' => '4905',
        'title' => 'До 30 надзвичайних подій сталося на Черкащині',
        'alt_title' => '6424b9d04b8a43958dd5facaef15985d',
        'descr' => 'До 30 надзвичайних подій сталося на Черкащині',
        'short_post' => 'Впродовж минулого тижня в області підрозділи ДСНС ліквідували 29 надзвичайних подій, - повідомляють в УДСНС України в Черкаській області. Ліквідовано 10 пожеж, під час яких рятувальникам вдалося не допустити знищення 8 будівель та 2 од.техніки. На пожежах загинуло 2 особи, ще 1 травмовано. Орієнтовні збитки, за оперативними даними, становлять 700 тис. грн. Саперами вилучили та знищили 9 вибухонебезпечних предметів часів минулих війн. Підрозділи Управління 5 разів залучались на ліквідацію наслідків дорожньо-транспортних пригод. 4 рази рятувальники виїздили на проведення демеркуризації приміщень, де стався розлив ртуті. Допомога населенню надавалась 4 рази, ще 1 раз рятувальники допомогли тварині.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Впродовж минулого тижня в області підрозділи ДСНС ліквідували 29 надзвичайних подій, - повідомляють в УДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-48_801.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ліквідовано 10 пожеж, під час яких рятувальникам вдалося не допустити знищення 8 будівель та 2 од.техніки. На пожежах загинуло 2 особи, ще 1 травмовано. Орієнтовні збитки, за оперативними даними, становлять 700 тис. грн.</p>
<p class=\\"bb_p\\">Саперами вилучили та знищили 9 вибухонебезпечних предметів часів минулих війн.</p>
<p class=\\"bb_p\\">Підрозділи Управління 5 разів залучались на ліквідацію наслідків дорожньо-транспортних пригод.</p>
<p class=\\"bb_p\\">4 рази рятувальники виїздили на проведення демеркуризації приміщень, де стався розлив ртуті.</p>
<p class=\\"bb_p\\">Допомога населенню надавалась 4 рази, ще 1 раз рятувальники допомогли тварині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-30-nadzvychaynykh-podiy-stalosia-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4905',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4905',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4905',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4905',
        ),
      ),
    ),
    4904 => 
    array (
      'post' => 
      array (
        'id' => '4904',
        'title' => 'МСК “Дніпро” програв “Руверу”',
        'alt_title' => '8943e5dfe3ce4c2cb9cb869704bedf4e',
        'descr' => 'МСК “Дніпро” програв “Руверу”',
        'short_post' => 'Перший гол "дніпровці" пропустили на 7-ій секунді гри. Ще два протягом наступних двох хвилин. Загальний рахунок матчу - 6:1, - пише "Черкаський спорт". 22 грудня 2019 р в СК «Будівельник» відбулася зустріч команд екстра-ліги Чемпіонату Черкаської області. До цієї зустрічі «Рувер» підійшов у своєму оптимальному складі, маючи у заявці на гру 11 гравців, проти восьми у їхнього суперника. Завдяки довшій лаві запасних господарям зустрічі вдалося зі стартових хвилин зустрічі запропонувати і підтримувати високий темп. При цьому варто відзначити, що «Руверу» протистоїть за середнім віком досить таки молода команда – вік гравців від 16 до 20 років. Поки дніпряни входили у гру, їхній досвідчений суперник досить таки швидко скористався цим і забив у їхні ворота три м’ячі. На початку другого тайму руверці застосували практично ту тактику «блискавичної гри», що і на початку зустрічі, але «Дніпро» цього разу був готовий до таких дій і зумів протягом перших 5 хвилин тайму не лише вдало стримувати натиск суперника, а й контратакувати. Втім, гру це вже не врятувало.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перший гол "дніпровці" пропустили на 7-ій секунді гри. Ще два протягом наступних двох хвилин. Загальний рахунок матчу - 6:1, - пише "Черкаський спорт".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-43_158.png" alt="" title="" /></p>
<p class=\\"bb_p\\">22  грудня 2019 р в СК «Будівельник» відбулася зустріч команд екстра-ліги Чемпіонату Черкаської області.</p>
<p class=\\"bb_p\\">До цієї зустрічі «Рувер» підійшов у своєму оптимальному складі, маючи у заявці на гру 11 гравців, проти восьми у їхнього суперника. Завдяки довшій лаві запасних господарям зустрічі вдалося зі стартових хвилин зустрічі запропонувати і підтримувати високий темп. При цьому варто відзначити, що «Руверу» протистоїть за середнім віком досить таки молода команда – вік гравців від 16 до 20 років.</p>
<p class=\\"bb_p\\">Поки дніпряни входили у гру, їхній досвідчений суперник досить таки швидко скористався цим і забив у їхні ворота три м’ячі.</p>
<p class=\\"bb_p\\">На початку другого тайму руверці застосували практично ту тактику «блискавичної гри», що і на початку зустрічі, але «Дніпро» цього разу був готовий до таких дій і зумів протягом перших 5 хвилин тайму не лише вдало стримувати натиск суперника, а й контратакувати. Втім, гру це вже не врятувало.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/msk-dnipro-prohrav-ruveru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4904',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4904',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4904',
        ),
      ),
    ),
    4903 => 
    array (
      'post' => 
      array (
        'id' => '4903',
        'title' => 'В черкаському виші розпочали конкурс сніговиків',
        'alt_title' => '2710ad94ac8fbc36d6d3b24b9a6c2957',
        'descr' => 'В черкаському виші розпочали конкурс сніговиків',
        'short_post' => 'У Черкаському національному університеті імені Богдана Хмельницького стартував конкурс на «Найкращий Сніговик», - повідомляють в ЧНУ. Яскраві, креативні, веселі, різнокольорові сніговики від студентів інститутів та факультетів ЧНУ можна переглянути на виставці, що проходить в навчальному закладі. Як повідомляють в ЧНУ, у процесі використовували все, що потрапляло «під руку» — одноразові стаканчики (екологи тішаться: посуд знайшов своє «друге дихання»), дерев\'яні пеньки, паперові коробки, вату, паралон та ще багато іншого! Голосування проводитиметься з 23 до 30 грудня в офіційному телеграм-каналі «ЧНУ ім. Б. Хмельницького». Переможці отримають грошові призи: 1 місце - 1000 грн; 2 місце - 500 грн; 3 місце - 250 грн.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаському національному університеті імені Богдана Хмельницького стартував конкурс на «Найкращий Сніговик», - повідомляють в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-40_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яскраві, креативні, веселі, різнокольорові сніговики від студентів інститутів та факультетів ЧНУ можна переглянути на виставці, що проходить в навчальному закладі.</p>
<p class=\\"bb_p\\">Як повідомляють в ЧНУ, у процесі використовували все, що потрапляло «під руку» — одноразові стаканчики (екологи тішаться: посуд знайшов своє «друге дихання»), дерев\'яні пеньки, паперові коробки, вату, паралон та ще багато іншого!</p>
<p class=\\"bb_p\\">Голосування проводитиметься з 23 до 30 грудня в офіційному телеграм-каналі «ЧНУ ім. Б. Хмельницького».</p>
<p class=\\"bb_p\\">Переможці отримають грошові призи:</p>
<p class=\\"bb_p\\">1 місце - 1000 грн;</p>
<p class=\\"bb_p\\">2 місце - 500 грн;</p>
<p class=\\"bb_p\\">3 місце - 250 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkas-komu-vyshi-rozpochaly-konkurs-snihovykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4903',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4903',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4903',
        ),
      ),
    ),
    4902 => 
    array (
      'post' => 
      array (
        'id' => '4902',
        'title' => 'На Черкащині  налагоджують співпрацю між роботодавцями і освітянами',
        'alt_title' => 'd8c1443d88dc2a8fb60220e2e0fee8fe',
        'descr' => 'На Черкащині  налагоджують співпрацю між роботодавцями і освітянами',
        'short_post' => 'Форум соціального партнерства освіти, об’єднаних територіальних громад, роботодавців та професійних спілок Черкащини «Живи, учись і працюй на Черкащині» відбувся сьогодні в ЧДТУ, - повідомляють в Черкаській ОДА. Під час заходу говорили про підвищення престижності регіональних закладів освіти Черкащини всіх рівнів – від середньої освіти до вищої, та підвищення потужності регіональних роботодавців задля того, щоб молодь залишалася навчатися і працювати на Черкащині. Представники ОТГ, роботодавців, профспілок обговорили перспективи партнерства задля розвитку Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Форум соціального партнерства освіти, об’єднаних територіальних громад, роботодавців та професійних спілок Черкащини «Живи, учись і працюй на Черкащині» відбувся сьогодні в ЧДТУ, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-37_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час заходу говорили про підвищення престижності регіональних закладів освіти Черкащини всіх рівнів – від середньої освіти до вищої, та підвищення потужності регіональних роботодавців задля того, щоб молодь залишалася навчатися і працювати на Черкащині.</p>
<p class=\\"bb_p\\">Представники ОТГ, роботодавців, профспілок обговорили перспективи партнерства задля розвитку Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-nalahodzhuiut-spivpratsiu-mizh-robotodavtsiamy-i-osvitianamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4902',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4902',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4902',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4902',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4902',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4902',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4902',
        ),
      ),
    ),
    4901 => 
    array (
      'post' => 
      array (
        'id' => '4901',
        'title' => 'Черкащани створили свою пісню із коментарів у Фейсбуці',
        'alt_title' => 'ab46eff30213e10d192d17a773738089',
        'descr' => 'Черкащани створили свою пісню із коментарів у Фейсбуці',
        'short_post' => 'Сьогодні, 23 грудня, компанія "Kasyanova Event" створила музичний проект "КЕМІ", який закликає вірити в свої мрії. Пісню і кліп «I Have a Dream» створили на основі 197 коментарів у мережі Фейсбук про заповітну мрію 14 музикантів з Черкас і Києва. Детальніше про це розповіла засновниця проекту Оля Касьянова у інтерв\'ю Громадське: Черкаси. – Олю, звідки з’явилася ідея записати пісню й кліп «I have a dream»? – Скоро ж Новий рік, і ми вирішили записати пісню під гітарку про те, як класно мріяти. Це такий подарунок-привітання для всіх-всіх. – Чому не листівка чи банальна коробка цукерок з Дідом Морозом? – Ми розуміємо, що ніщо не залишається в пам’яті людини краще, ніж емоції. Емоції ніяк не пов’язані з предметами, вони пов’язані з подіями. Коли ми почали думати, які ж є мрії у наших людей, то захотілося запитати кожного особисто: «Про що ви мрієте?» Ми запостили запитання у фейсбуці: «Якби ви знали 100%, що мрія здійсниться, то яке бажання загадали б?» Хтось шуткував «бабам – цветы, детям – мороженное», а хтось говорив щось глибоке, про те, що гостро болить. Наприклад, у нашої вокалістки Ані Петровської зараз мама і тато переживають складний період – онкозахворювання, тому вона написала: «Хочу, щоб мама і тато були здоровими». Ми почули всі ці 197 коментарів-бажань і вирішили заримувати їх в пісню. Зібрали 14 творчих черкасців і разом написали текст, створили кліп без грошей і будь-якого бюджету. – Як обирали музикантів і співаків? – Це ціла колаборація не лише музикантів, а й акторів, журналістів, ведучих. Загалом – друзі і, на мою, думку такі творчі талановиті люди, які легко дали б конкуренцію відомим зіркам шоу-бізнесу. В кожного з них був момент «опустили руки», зневіри в себе, марних спроб стукати в двері різним продюсерам, студіям звукозапису. Ось історія одного хлопця Богдана з проекту. Він працює звукорежисером, сидить за пультом, озвучує дитячі свята, але якщо люди почують, як він читає реп – він дасть жару всеукраїнським «потапам». У всіх учасників проекту колись давно боліла чи зараз «болить» тема мрії, і можна було б татухою набити це слово на грудях. Їм резонує «біль творчості» – важливості робити щось для душі. Ця пісня може стати не просто нагадуванням мріяти, а й піснею-терапією. – Чому ти думаєш, що пісня або сама звичка радіти може зцілити? – Тому що є така статистика. Багато вчених по всьому світу вже довели, що посмішка поліпшує здоров’я. Я колись прочитала книжку «Досвід дурня, або шлях до прозріння» Мірзакаріма Норбекова. Ця книга розповідає про те, що якщо ви будете усміхатися і рівно тримати спину, «випромінювати» піднесений настрій – у вас на диво покращиться зір. Я притримуюся цієї теорії. Знаю, що медичні показники різко покращуються в тих пацієнтів, які обирають не помирати, а жити. – Наші люди звикли «грузнути» в повсякденних справах, кудись бігти постійно, працювати на кількох роботах одночасно. А потім їхати додому в маршрутці, переповненій сумними обличчями… – Все, що зараз людину оточує, створює такі умови: ще й реклама така всюди, ще новини, в яких є правило трьох С: секс, страх, смерть. Ми всі біжимо, не зупиняємося – це така хвороба нашого часу. Тому сучасні люди відчувають тривожність і панічні атаки. Занадто багато ми є «в голові», занадто мало ми є «в серці й тілі». Цей баланс порушено. Зараз «так треба»: щоб були гроші, щоб «загрузити» себе справами, створити потребу в словах «у мене цього ще немає», «я лузер», «я не догнав». – Як цього можна позбутися? – Я бачу лише один вихід: бути трохи менше «в голові» (в своїх думках), і бути більше в серці – відчувати. Не забувати бути тут і зараз. Відійти від занадто матеріального світу: кожен бізнесмен, який любить точні цифри, факти, реальні результати і графіки, після роботи сідає в машину і все-таки вмикає музику. А це для душі. Ходіть й просто дихайте, відчувайте – як пахне вулиця, як ваші ноги ступають по землі, які рухи хочеться робити руками, які візерунки малювати на запотілому склі. Слухайте свої бажання, свої почуття, своє тіло. – І кинути всі чотири роботи, від яких погано почуваєшся і забути про гроші? – Ні. Має бути баланс. І пам’ятати: якщо я хочу заробити грошей, то я буду робити те, що мені дуже подобається. Це про мої почуття. Це про те, що мої руки будуть робити з великим задоволенням. Це про те, куди бігтимуть мої ноги – буде в кайф. «Я усвідомлюю себе в моменті» – ось як має бути. – Те саме з мріями? В них теж має бути баланс з реальністю? – Так. Ще три роки тому я казала, що в мене немає мрії, бо мрія – це щось недосяжне, щось як Еверест. А про все інше думала – це цілі і плани. На сьогодні в мене багато є друзів і знайомих, для яких звичайні речі є недосяжними, тому зараз я мрію. Нещодавно я дізналася, що мій друг, який все життя вів здоровий спосіб життя, захворів на рак. Він сказав мені: «Це не несправедливість. Це велика удача. Саме на своєму прикладі я зможу показати іншим людям, що будь-яку хворобу можна подолати». Я мрію, щоб усі ті люди, хто брав участь в нашому проекті і всі, хто його відчув, знали: «Мрії здійснюються. Треба тільки вірити і діяти». У всіх є шанси і сила іти вперед, допомагати іншим.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 23 грудня, компанія "Kasyanova Event" створила музичний проект "КЕМІ", який закликає вірити в свої мрії. Пісню і кліп «I Have a Dream» створили на основі 197 коментарів у мережі Фейсбук про заповітну мрію 14 музикантів з Черкас і Києва. Детальніше про це розповіла засновниця проекту Оля Касьянова у інтерв\'ю Громадське: Черкаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-31_532.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Олю, звідки з’явилася ідея записати пісню й кліп «I have a dream»?</b> –  Скоро ж Новий рік, і ми вирішили записати пісню під гітарку про те, як класно мріяти. Це такий подарунок-привітання для всіх-всіх.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-33_986.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чому не листівка чи банальна коробка цукерок з Дідом Морозом?</b> – Ми розуміємо, що ніщо не залишається в пам’яті людини краще, ніж емоції. Емоції ніяк не пов’язані з предметами, вони пов’язані з подіями. Коли ми почали думати, які ж є мрії у наших людей, то захотілося запитати кожного особисто: «Про що ви мрієте?» Ми запостили запитання у фейсбуці: «Якби ви знали 100%, що мрія здійсниться, то яке бажання загадали б?» Хтось шуткував «бабам – цветы, детям – мороженное», а хтось говорив щось глибоке, про те, що гостро болить. Наприклад, у нашої вокалістки Ані Петровської зараз мама і тато переживають складний період – онкозахворювання, тому вона написала: «Хочу, щоб мама і тато були здоровими». Ми почули всі ці 197 коментарів-бажань і вирішили заримувати їх в пісню. Зібрали 14 творчих черкасців і разом написали текст, створили кліп без грошей і будь-якого бюджету.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Як обирали музикантів і співаків?</b> – Це ціла колаборація не лише музикантів, а й акторів, журналістів, ведучих. Загалом – друзі і, на мою, думку такі творчі талановиті люди, які легко дали б конкуренцію відомим зіркам шоу-бізнесу. В кожного з них був момент «опустили руки», зневіри в себе, марних спроб стукати в двері різним продюсерам, студіям звукозапису. Ось історія одного хлопця Богдана з проекту. Він працює звукорежисером, сидить за пультом, озвучує дитячі свята, але якщо люди почують, як він читає реп – він дасть жару всеукраїнським «потапам».  У всіх учасників проекту колись давно боліла чи зараз «болить» тема мрії, і можна було б татухою набити це слово на грудях. Їм резонує «біль творчості» – важливості робити щось для душі. Ця пісня може стати не просто нагадуванням мріяти, а й піснею-терапією.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Чому ти думаєш, що пісня або сама звичка радіти може зцілити?</b> – Тому що є така статистика. Багато вчених по всьому світу вже довели, що посмішка поліпшує здоров’я. Я колись прочитала книжку «Досвід дурня, або шлях до прозріння» Мірзакаріма Норбекова. Ця книга розповідає про те, що якщо ви будете усміхатися і рівно тримати спину, «випромінювати» піднесений настрій – у вас на диво покращиться зір. Я притримуюся цієї теорії. Знаю, що медичні показники різко покращуються в тих пацієнтів, які обирають не помирати, а жити.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Наші люди звикли «грузнути» в повсякденних справах, кудись бігти постійно, працювати на кількох роботах одночасно. А потім їхати додому в маршрутці, переповненій сумними обличчями…</b> – Все, що зараз людину оточує, створює такі умови: ще й реклама така всюди, ще новини, в яких є правило трьох С: секс, страх, смерть. Ми всі біжимо, не зупиняємося – це така хвороба нашого часу. Тому сучасні люди відчувають тривожність і панічні атаки. Занадто багато ми є «в голові», занадто мало ми є «в серці й тілі». Цей баланс порушено. Зараз «так треба»: щоб були гроші, щоб «загрузити» себе справами, створити потребу в словах «у мене цього ще немає», «я лузер», «я не догнав».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Як цього можна позбутися?</b> – Я бачу лише один вихід: бути трохи менше «в голові» (в своїх думках), і бути більше в серці – відчувати. Не забувати бути тут і зараз. Відійти від занадто матеріального світу: кожен бізнесмен, який любить точні цифри, факти, реальні результати і графіки, після роботи сідає в машину і все-таки вмикає музику. А це для душі. Ходіть й просто дихайте, відчувайте – як пахне вулиця, як ваші ноги ступають по землі, які рухи хочеться робити руками, які візерунки малювати на запотілому склі. Слухайте свої бажання, свої почуття, своє тіло.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– І кинути всі чотири роботи, від яких погано почуваєшся і забути про гроші?</b> – Ні. Має бути баланс. І пам’ятати: якщо я хочу заробити грошей, то я буду робити те, що мені дуже подобається. Це про мої почуття. Це про те, що мої руки будуть робити з великим задоволенням. Це про те, куди бігтимуть мої ноги – буде в кайф. «Я усвідомлюю себе в моменті» – ось як має бути.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– Те саме з мріями? В них теж має бути баланс з реальністю?</b> – Так. Ще три роки тому я казала, що в мене немає мрії, бо мрія – це щось недосяжне, щось як Еверест. А про все інше думала – це цілі і плани. На сьогодні в мене багато є друзів і знайомих, для яких звичайні речі є недосяжними, тому зараз я мрію. Нещодавно я дізналася, що мій друг, який все життя вів здоровий спосіб життя, захворів на рак. Він сказав мені: «Це не несправедливість. Це велика удача. Саме на своєму прикладі я зможу показати іншим людям, що будь-яку хворобу можна подолати». Я мрію, щоб усі ті люди, хто брав участь в нашому проекті і всі, хто його відчув, знали: «Мрії здійснюються. Треба тільки вірити і діяти». У всіх є шанси і сила іти вперед, допомагати іншим.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchany-stvoryly-svoiu-pisniu-iz-komentariv-u-feysbutsi-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4901',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4901',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4901',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4901',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4901',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4901',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4901',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4901',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4901',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4901',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4901',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4901',
        ),
      ),
    ),
    4900 => 
    array (
      'post' => 
      array (
        'id' => '4900',
        'title' => 'Майже дві тисячі разів викликали черкащани “швидку” вихідними',
        'alt_title' => 'a30382c0bab9d328b18c4875a1755d63',
        'descr' => 'Майже дві тисячі разів викликали черкащани “швидку” вихідними',
        'short_post' => 'За 20-22 грудня в Черкаській області бригади екстреної медичної допомоги викликали 1960 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 742 рази. З них 12 разів – з приводу гострого порушення мозкового кровообігу, 8 разів – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП. 24 виклики були безрезультатними. Free Download WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload redmi firmwareDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 20-22 грудня в Черкаській області бригади екстреної медичної допомоги викликали 1960 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-22_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 742 рази. З них 12 разів – з приводу гострого порушення мозкового кровообігу, 8 разів – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП.</p>
<p class=\\"bb_p\\">24 виклики були безрезультатними.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload redmi firmwareDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/majzhe-dvi-tysyachi-raziv-vyklykaly-cherkashhany-shvydku-vyhidnymy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4900',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4900',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4900',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4900',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4900',
        ),
      ),
    ),
    4899 => 
    array (
      'post' => 
      array (
        'id' => '4899',
        'title' => 'Митрополит Епіфаній освятив новий храм у Смілі на Черкащині',
        'alt_title' => 'b941c5631af95588383507b6bc88ec87',
        'descr' => 'Митрополит Епіфаній освятив новий храм у Смілі на Черкащині',
        'short_post' => 'Блаженнійший Митрополит Київський і всієї України Епіфаній 22 грудня 2019 року з архіпастирським візитом відвідав Черкащину. Його Блаженство звершив освячення престолу й храму Різдва Іоана Хрестителя у місті Сміла та очолив в ньому першу Божественну літургію. Повідомили у Черкаській єпархії. Предстоятелю помісної Української Православної Церкви співслужили митрополит Черкаський і Чигиринський Іоан, архієпископ Харківський і Ізюмський Афанасій, архієпископ Вишгородський Агапіт, єпископ Донецький і Слов‘янський Сава, настоятель храму протоієрей Михаїл Шевчук та численне запрошене духовенство. Цього дня храм не зміг вмістити усіх вірян, що прийшли помолитися разом з Предстоятелем. Наприкінці відправи Митрополит Епіфаній виголосив першосвятительську проповідь, у якій розповів про важливість храму в житті християнина. «Ми молимося вдома і вранці, і ввечері, але храм є особливим освяченим місцем. Саме у храмі людина через Хрещення народжується у нове життя. Тут через Таїнства укріпляються її духовні і тілесні сили, тут і завершується наш земний шлях», – зокрема сказав Його Блаженство. Окрім того, Блаженнійший владика розкрив зміст сьогоднішнього Євангельського читання. «Лише іноплемінник повернувся подякувати Господу за сцілення. Це є нагадуванням і для нас, щоб ми згадували про Бога не лише тоді, коли нас спіткали якісь негаразди, а й в час радості. Отож, і у нас є за що дякувати Господу. Він сподобив нас можливості власними руками будувати храми – Його дім на землі. Також Бог сподобив нас дару церковної незалежності – автокефалії, а в майбутньому створить умови, щоб на нашій землі запанував справедливий мир і українське православ‘я об‘єдналося навколо Київського престолу. Однак це залежить і від нас, від нашої віри, доброти, любові й інших чеснот, через які ми даємо Божій благодаті оселитися в нас», – підсумував Предстоятель. На завершення богослужіння Митрополит Епіфаній відзначив церковними нагородами настоятеля та благодійників храму. Download WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themes Freefree online coursedownload lava firmwareDownload Nulled WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Блаженнійший Митрополит Київський і всієї України Епіфаній 22 грудня 2019 року з архіпастирським візитом відвідав Черкащину. Його Блаженство звершив освячення престолу й храму Різдва Іоана Хрестителя у місті Сміла та очолив в ньому першу Божественну літургію. Повідомили у Черкаській єпархії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-16_582.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Предстоятелю помісної Української Православної Церкви співслужили митрополит Черкаський і Чигиринський Іоан, архієпископ Харківський і Ізюмський Афанасій, архієпископ Вишгородський Агапіт, єпископ Донецький і Слов‘янський Сава, настоятель храму протоієрей Михаїл Шевчук та численне запрошене духовенство. Цього дня храм не зміг вмістити усіх вірян, що прийшли помолитися разом з Предстоятелем.</p>
<p class=\\"bb_p\\">Наприкінці відправи Митрополит Епіфаній виголосив першосвятительську проповідь, у якій розповів про важливість храму в житті християнина.</p>
<p class=\\"bb_p\\">«Ми молимося вдома і вранці, і ввечері, але храм є особливим освяченим місцем. Саме у храмі людина через Хрещення народжується у нове життя. Тут через Таїнства укріпляються її духовні і тілесні сили, тут і завершується наш земний шлях», – зокрема сказав Його Блаженство.</p>
<p class=\\"bb_p\\">Окрім того, Блаженнійший владика розкрив зміст сьогоднішнього Євангельського читання.</p>
<p class=\\"bb_p\\">«Лише іноплемінник повернувся подякувати Господу за сцілення. Це є нагадуванням і для нас, щоб ми згадували про Бога не лише тоді, коли нас спіткали якісь негаразди, а й в час радості. Отож, і у нас є за що дякувати Господу. Він сподобив нас можливості власними руками будувати храми – Його дім на землі. Також Бог сподобив нас дару церковної незалежності – автокефалії, а в майбутньому створить умови, щоб на нашій землі запанував справедливий мир і українське православ‘я об‘єдналося навколо Київського престолу. Однак це залежить і від нас, від нашої віри, доброти, любові й інших чеснот, через які ми даємо Божій благодаті оселитися в нас», – підсумував Предстоятель.</p>
<p class=\\"bb_p\\">На завершення богослужіння Митрополит Епіфаній відзначив церковними нагородами настоятеля та благодійників храму.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themes Freefree online coursedownload lava firmwareDownload Nulled WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mytropolyt-epifanij-osvyatyv-novyj-hram-u-smili-na-cherkashhyni-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4899',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4899',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4899',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '4899',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4899',
        ),
      ),
    ),
    4896 => 
    array (
      'post' => 
      array (
        'id' => '4896',
        'title' => 'Квіти з заліза: коваль із Черкащини розповів, як створює свої роботи',
        'alt_title' => 'b2b604eb8d326ef26b5e98db57c07e89',
        'descr' => 'Квіти з заліза: коваль із Черкащини розповів, як створює свої роботи',
        'short_post' => 'Квіти та фрукти, інші декоративні елементи з металу кує житель села Домантове на Золотоніщині Сергій Ярешко. Чоловік облаштував на власному подвір’ї кузню, де працює щодня. Ковальством, розповідає Суспільному, заробляє на життя. Чоловік займається цим 15 років, з часу, коли під час нещасного випадку на воді травмував спину: «Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись». У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Чоловік розповідає, що свій робочий день починає з молитви. Нині Сергій працює над оздобленням воріт. На горні – декоративний елемент. Його чоловік спочатку розжарює, далі вигинає та охолоджує. Говорить, що властивості кожного шматка металу відчуває: «Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати». Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія: «Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це». Вікторія розповідає, що з ідеями для створення нових металевих елементів допомагають також діти.   Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freedownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Квіти та фрукти, інші декоративні елементи з металу кує житель села Домантове на Золотоніщині Сергій Ярешко. Чоловік облаштував на власному подвір’ї кузню, де працює щодня. Ковальством, розповідає Суспільному, заробляє на життя.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-03_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік займається цим 15 років, з часу, коли під час нещасного випадку на воді травмував спину: «Треба було чимось займатися, сім’ю годувати. Мене батько з дитинства привчив до металу, а мене більш тягло до дерева. Але бачите так вийшло, що прийшлось металом займатись».</p>
<p class=\\"bb_p\\">У себе в дворі Сергій разом з друзями облаштував кузню. Тут над замовленнями працює з дев’ятої ранку. Чоловік розповідає, що свій робочий день починає з молитви.</p>
<p class=\\"bb_p\\">Нині Сергій працює над оздобленням воріт. На горні – декоративний елемент. Його чоловік спочатку розжарює, далі вигинає та охолоджує. Говорить, що властивості кожного шматка металу відчуває: «Коли береш в руки метал, заготовку якусь, ти вже її відчуваєш, як із нею треба поводитися: скільки нагріти, як на ковальні відковати».</p>
<p class=\\"bb_p\\">Дружина Вікторія говорить, що виробами чоловіка захоплюється, любить спостерігати за процесом роботи Сергія: «Коли він входить в творчість, він не бачить нікого. Він понурюється в себе, працює. Він дуже любе це». Вікторія розповідає, що з ідеями для створення нових металевих елементів допомагають також діти.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload WordPress Themes Freedownload udemy paid course for freedownload karbonn firmwareDownload Best WordPress Themes Free DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kvity-z-zaliza-koval-iz-cherkashhyny-rozpoviv-yak-stvoryuye-svoyi-roboty-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4896',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4896',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4896',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4896',
        ),
      ),
    ),
    4894 => 
    array (
      'post' => 
      array (
        'id' => '4894',
        'title' => 'Радіаційний фон на Черкащині в нормі',
        'alt_title' => '75f6d87c1f75cabbb175663d813f9de9',
        'descr' => 'Радіаційний фон на Черкащині в нормі',
        'short_post' => 'Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді. Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося. В цілому за жовтень сумарна бета-активність атмосферних випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін. Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2 за місяць, а вміст стронцію 90 - 0,13 Бк/м2 за місяць.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Радіаційний фон впродовж листопада 2019 року перебував у межах 10-15 мкР/год при середньому значенні за місяць 12,4 мкР/год, - повідомляють в Черкаській міській раді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-20_774.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ці дані свідчать про те, що суттєвих змін, у порівнянні з минулим місяцем та листопадом 2018 року, не відбулося.</p>
<p class=\\"bb_p\\">В цілому за жовтень сумарна бета-активність атмосферних  випадань на поверхню землі (на один м2) становить 41,9 Бк/м2. У порівнянні з минулим місяцем та жовтнем 2018 року без суттєвих змін.</p>
<p class=\\"bb_p\\">Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2  за місяць, а вміст стронцію 90 - 0,13 Бк/м2  за місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/radiatsiynyy-fon-na-cherkashchyni-v-normi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4894',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4894',
        ),
      ),
    ),
    4893 => 
    array (
      'post' => 
      array (
        'id' => '4893',
        'title' => 'Наступного року проведуть аудит закладів профосвіти Черкащини',
        'alt_title' => '1a28f60b4642386a4171da5c01c17cad',
        'descr' => 'Наступного року проведуть аудит закладів профосвіти Черкащини',
        'short_post' => 'Наступного року понад 740 закладів профосвіти, що сьогодні працюють в Україні, пройдуть аудит. Серед них - і ті, що працюють в нашій області, - повідомляють в Черкаській ОДА. Основна мета аудиту – отримати дані для побудови оптимальної карти закладів профосвіти, визначити кращих, де можуть бути сконцентровані ресурси держави і учні. Передбачається, що аудит складатиметься з двох частин – анкетування закладів та регіональних обговорень. Наразі МОН допрацьовує анкету, яка буде розіслана закладам професійної освіти, а також узгоджує зі стейкхолдерами, як саме має проходити аудит. -Необхідність аудиту в тому, щоб мати об’єктивний зріз серед працюючих закладів. Поставивши усіх в однакові умови оцінки, ми зможемо виявити найбільш спроможних та ефективних. Далі, проаналізувавши результати, ми надамо рекомендації місцевим управлінцям щодо організації роботи мережі. Як результат, конкурентні заклади зможуть отримувати більше ресурсів для розвитку і підготовки учнів, – зазначив заступник Міністра освіти і науки Петро Коржевський. Розпочати аудит планується у січні 2020 року.',
        'author_id' => '1',
        'created_time' => '2019-12-23 20:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наступного року понад 740 закладів профосвіти, що сьогодні працюють в Україні, пройдуть аудит. Серед них - і ті, що працюють в нашій області, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_20-05-17_859.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основна мета аудиту – отримати дані для побудови оптимальної карти закладів профосвіти, визначити кращих, де можуть бути сконцентровані ресурси держави і учні.</p>
<p class=\\"bb_p\\">Передбачається, що аудит складатиметься з двох частин – анкетування закладів та регіональних обговорень.</p>
<p class=\\"bb_p\\">Наразі МОН допрацьовує анкету, яка буде розіслана закладам професійної освіти, а також узгоджує зі стейкхолдерами, як саме має проходити аудит.</p>
<p class=\\"bb_p\\">-Необхідність аудиту в тому, щоб мати об’єктивний зріз серед працюючих закладів. Поставивши усіх в однакові умови оцінки, ми зможемо виявити найбільш спроможних та ефективних. Далі, проаналізувавши результати, ми надамо рекомендації місцевим управлінцям щодо організації роботи мережі. Як результат, конкурентні заклади зможуть отримувати більше ресурсів для розвитку і підготовки учнів, – зазначив <b class=\\"bb_b\\">заступник Міністра освіти і науки Петро Коржевський.</b></p>
<p class=\\"bb_p\\">Розпочати аудит планується у січні 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nastupnoho-roku-provedut-audyt-zakladiv-profosvity-cherkashchyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4893',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4893',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4893',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4893',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4893',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4893',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4893',
        ),
      ),
    ),
  ),
); 
?>