<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574720319.6923 (2019-11-26 00:18:39) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1126 => 
    array (
      'post' => 
      array (
        'id' => '1126',
        'title' => 'Стосовно інформації, розповсюдженої у мережі Facebook, про продаж міською владою земельної ділянки у центрі м. Шпола',
        'alt_title' => '64bb3c982699f1226373ebede400b8a1',
        'descr' => 'Стосовно інформації, розповсюдженої у мережі Facebook, про продаж міською владою земельної ділянки у центрі м. Шпола',
        'short_post' => '       Вчора у соціальній мережі Facebook з’явилась інформація про те, що   Шполянська міська рада  ОТГ виставила на продаж  земельну ділянку площею 0,0418 га по вулиці Соборна, 2-а у м. Шпола, біля готелю «Шпола-Центр». Шполянська міська рада ОТГ  спростовує дану інформацію і доводить до відома жителів громади про те що, вищезгадана земельна ділянка не належить до комунальної власності громади 3 2006 року. За рішенням депутатів міської ради від 10 березня 2006 року № 29-14/28  земельну ділянку було продано ЗАТ «Шполянський завод продтоварів» (фото рішення докладаємо). На запитання Сергія Коваля стосовно того, яким чином це місце пропонували під пам’ятник захисникам України, відповідаємо: на карті, яка оприлюднена у Facebook  ділянку позначено неправильно (те що обведено червоною лінією). Правильні межі земельної ділянки можна знайти на публічній кадастровій карті України за кадастровим номером: 7125710100:01:002:0951 https://map.land.gov.ua/kadastrova-karta.',
        'author_id' => '1',
        'created_time' => '2019-11-11 16:58:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">       Вчора у соціальній мережі Facebook з’явилась інформація про те, що   Шполянська міська рада  ОТГ виставила на продаж  земельну ділянку площею 0,0418 га по вулиці Соборна, 2-а у м. Шпола, біля готелю «Шпола-Центр».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_16-58-19_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шполянська міська рада ОТГ  спростовує дану інформацію і доводить до відома жителів громади про те що, вищезгадана земельна ділянка не належить до комунальної власності громади 3 2006 року. За рішенням депутатів міської ради від <b class=\\"bb_b\\">10 березня 2006 року № 29-14/28</b>  земельну ділянку було продано ЗАТ «Шполянський завод продтоварів» (фото рішення докладаємо).</p>
<p class=\\"bb_p\\">На запитання Сергія Коваля стосовно того, яким чином це місце пропонували під пам’ятник захисникам України, відповідаємо: на карті, яка оприлюднена у Facebook  ділянку позначено неправильно (те що обведено червоною лінією). Правильні межі земельної ділянки можна знайти на публічній кадастровій карті України за кадастровим номером: 7125710100:01:002:0951 https://map.land.gov.ua/kadastrova-karta.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/11/stosovno-informatsii-rozpovsiudzhenoi-u-merezhi-facebook-pro-prodazh-miskoiu-vladoiu-zemelnoi-dilianky-u-tsentri-m-shpola/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1126',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1126',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1126',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1126',
        ),
      ),
    ),
  ),
); 
?>