<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579259401.2416 (2020-01-17 13:10:01) */
return array (
  'count' => 1948,
  'rows' => 
  array (
    5211 => 
    array (
      'post' => 
      array (
        'id' => '5211',
        'title' => 'На Черкащині браконьєри нарибалили на 45 тисяч грн',
        'alt_title' => 'b355f0a6b896ddc5b83af4feccb49fd5',
        'descr' => 'На Черкащині браконьєри нарибалили на 45 тисяч грн',
        'short_post' => 'Браконьєрів, що виловлювали рибу на території Липівського орнітологічного заказника, виявили 26 грудня. Про це повідомляє пресслужба Черкаського рибоохоронного патруля. Чоловіки ловили рибу на дюралевому човні. Загалом вони наловили 32 кг риби. Завдані державі збитки склали 45 752 грн. На порушника склали протокол за ч. 4 ст. 85 КУпАП. Знаряддя лову, човен та незаконно добуті водні біоресурси вилучені працівниками поліції. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:45:05',
        'keywords' => 'браконьєри',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Браконьєрів, що виловлювали рибу на території Липівського орнітологічного заказника, виявили 26 грудня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-45-03_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського рибоохоронного патруля.</p>
<p class=\\"bb_p\\">Чоловіки ловили рибу на дюралевому човні. Загалом вони наловили 32 кг риби. Завдані державі збитки склали 45 752 грн.</p>
<p class=\\"bb_p\\">На порушника склали протокол за ч. 4 ст. 85 КУпАП.</p>
<p class=\\"bb_p\\">Знаряддя лову, човен та незаконно добуті водні біоресурси вилучені працівниками поліції. Вирішується питання про відкриття кримінального провадження за ст. 249 ККУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-brakonyeri-naribalili-na-45-tisyach-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5211',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5211',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5211',
        ),
      ),
    ),
    5210 => 
    array (
      'post' => 
      array (
        'id' => '5210',
        'title' => 'На вихідних на Черкащині похолодає',
        'alt_title' => '392168387369caff4592585e224c21dc',
        'descr' => 'На вихідних на Черкащині похолодає',
        'short_post' => 'Впродовж доби температура повітря буде змінюватися від невеликих «плюсів» у бік невеликих «мінусів». Тому опади, підмерзаючи, створюватимуть місцями слабку ожеледь та на дорогах ожеледицю, - повідомляють в Черкаському обласному гідрометцентрі. Циклонічна система відступає, проте завтра вплив тилової частини одного з цих циклонів переважатиме. Тому очікуємо невеликий мокрий сніг та похолодання. Причому, першими ці зимові сюрпризи відчують західні райони області. А вночі та вранці у східних районах можливе утворення туманів. У неділю на фоні 0-5? морозу очікується сніг, який зменшиться вдень. А розпочне наступний тиждень сухий та найхолодніший понеділок з морозами до 2-7?. Похолодання у супроводі невеликих опадів у вигляді дощів, мокрого снігу, може викликати утворення ожеледиці на дорогах, ожеледі на дротах, що ускладнить роботу транспорту, об’єктів енергетики, комунальних підприємств.',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Впродовж доби температура повітря буде змінюватися від невеликих «плюсів» у бік невеликих «мінусів». Тому опади, підмерзаючи, створюватимуть місцями слабку ожеледь та на дорогах ожеледицю, - повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-15-17_49.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Циклонічна система відступає, проте завтра вплив тилової частини одного з цих циклонів переважатиме. Тому очікуємо невеликий мокрий сніг та похолодання. Причому, першими ці зимові сюрпризи відчують західні райони області. А вночі та вранці у східних районах можливе утворення туманів.</p>
<p class=\\"bb_p\\">У неділю на фоні 0-5? морозу очікується сніг, який зменшиться вдень. А розпочне наступний тиждень сухий та найхолодніший понеділок з морозами до 2-7?.</p>
<p class=\\"bb_p\\">Похолодання у супроводі невеликих опадів у вигляді дощів, мокрого снігу, може викликати утворення ожеледиці на дорогах, ожеледі на дротах, що ускладнить роботу транспорту, об’єктів енергетики, комунальних підприємств.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vykhidnykh-na-cherkashchyni-pokholodaie/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5210',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5210',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5210',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5210',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5210',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5210',
        ),
      ),
    ),
    5207 => 
    array (
      'post' => 
      array (
        'id' => '5207',
        'title' => 'У Черкасах проголосували за бюджет 2020 року',
        'alt_title' => '543c725414fd7abb7bc80c2e2b38c964',
        'descr' => 'У Черкасах проголосували за бюджет 2020 року',
        'short_post' => 'У Черкасах депутати міської ради проголосували за бюджет на 2020 рік. “За” проголосувало 25 міських обранців. Нагадаємо, вчора депутати вже намагалися прийняти бюджет. Проте всі 4 спроби виявилися марними – їм забракло голосів. Крім того, депутати зняли з порядку денного питання про підтримку КП “Черкасиелектротранс”. Як зазначив начальник управління транспорту в Черкаській міськраді Віталій Москаленко, вже у січні в місті мажуть зупинитися тролейбуси через недофінансування. Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesudemy free downloaddownload micromax firmwarePremium WordPress Themes Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах депутати міської ради проголосували за бюджет на 2020 рік. “За” проголосувало 25 міських обранців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_15-15-02_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, вчора депутати вже намагалися прийняти бюджет. Проте всі 4 спроби виявилися марними – їм забракло голосів.</p>
<p class=\\"bb_p\\">Крім того, депутати зняли з порядку денного питання про підтримку КП “Черкасиелектротранс”.</p>
<p class=\\"bb_p\\">Як зазначив начальник управління транспорту в Черкаській міськраді Віталій Москаленко, вже у січні в місті мажуть зупинитися тролейбуси через недофінансування.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes FreeDownload Nulled WordPress Themesudemy free downloaddownload micromax firmwarePremium WordPress Themes Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-progolosuvaly-za-byudzhet-2020-roku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5207',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5207',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5207',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5207',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5207',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5207',
        ),
      ),
    ),
    5204 => 
    array (
      'post' => 
      array (
        'id' => '5204',
        'title' => 'Розчисткою віртуального снігу в Черкасах зацікавилась прокуратура',
        'alt_title' => '1ee53805a939f25d5873c6cb12415a31',
        'descr' => 'Розчисткою віртуального снігу в Черкасах зацікавилась прокуратура',
        'short_post' => 'Під час моніторингу засобів масової інформації, встановлено, що на сторінці Facebook Факти ICTV опубліковано відео про те, що службові особи Черкаської міської ради витратили майже 3 млн. грн. на зимове прибирання доріг в період з 06 по 30 листопада 2019 року, що може свідчити про можливу розтрату бюджетних коштів службовими особами Черкаської міської ради. За вказаним фактом зареєстровано кримінальне правопорушення, передбачене ч. 3 ст. 191 (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) Кримінального кодексу України та під процесуальним керівництвом Черкаської місцевої прокуратури проводиться досудове розслідування у ньому. На даний час, досудове розслідування триває, процесуальним прокурором надано вказівки у даному провадженні, проводяться необхідні слідчі (розшукові) дії для встановлення всіх фактичних обставин в ньому. Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download huawei firmwarePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час моніторингу засобів масової інформації, встановлено, що на сторінці Facebook Факти ICTV опубліковано відео про те, що службові особи Черкаської міської ради витратили майже 3 млн. грн. на зимове прибирання доріг в період з 06 по 30 листопада 2019 року, що може свідчити про можливу розтрату бюджетних коштів службовими особами Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-58-02_810.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За вказаним фактом зареєстровано кримінальне правопорушення, передбачене <b class=\\"bb_b\\">ч. 3 ст. 191</b> (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) Кримінального кодексу України та під процесуальним керівництвом Черкаської місцевої прокуратури проводиться досудове розслідування у ньому.</p>
<p class=\\"bb_p\\">На даний час, досудове розслідування триває, процесуальним прокурором надано вказівки у даному провадженні, проводяться необхідні слідчі (розшукові) дії для встановлення всіх фактичних обставин в ньому.</p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download huawei firmwarePremium WordPress Themes DownloadZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rozchystkoyu-virtualnogo-snigu-v-cherkasah-zaczikavylas-prokuratura/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5204',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5204',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5204',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5204',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5204',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5204',
        ),
      ),
    ),
    5199 => 
    array (
      'post' => 
      array (
        'id' => '5199',
        'title' => 'На Черкащині активізувалися інтернет-шахраї',
        'alt_title' => '42eba9aed71ab290e8f58dadea077140',
        'descr' => 'На Черкащині активізувалися інтернет-шахраї',
        'short_post' => 'Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області. За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих. При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Злодії відгукуються на оголошення з продажу різних речей в інтернеті і випитуть секретні дані банківських карток, - повідомляють в ГУПН України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-40_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За допомогою мережі Інтернет та дощок оголошень люди розміщують інформацію про продаж речей та вказують номер свого банківського рахунку, куди потрібно переказувати гроші. Їм телефонують шахраї та висловлюють бажання придбати речі і перерахувати гроші. Керуючись телефонними вказівками зловмисників, продавці повідомляють секретне питання (найчастіше це дівоче прізвище матері), пін-коди, які приходять на мобільний телефон, та інші данні, за допомогою яких шахраї знімають усі гроші потерпілих.</p>
<p class=\\"bb_p\\">При здійсненні грошових операцій, особливо коли це стосується купівлі-продажу товарів через мережу Інтернет, необхідно бути максимально обачними. В жодному разі нікому не повідомляти інформацію про платіжну картку або картковий рахунок, наприклад ПІН-код, паролі доступу до рахунків, термін дії платіжної картки, кредитні ліміти, персональні дані тощо. Для оплати товарів (послуг) через мережу Інтернет використовуйте окремі платіжні картки з граничним лімітом, які передбачені тільки для цього та не дають змоги здійснювати операції в торговельній мережі та знімати готівку. Використовуйте сайти тільки відомих і перевірених Інтернет-магазинів. Якщо виникли сумніви, краще відмовитесь від пропозиції і пошукати інший варіант.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-aktyvizuvalysia-internet-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5199',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5199',
        ),
      ),
    ),
    5197 => 
    array (
      'post' => 
      array (
        'id' => '5197',
        'title' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'alt_title' => '0e78cf57cd97b5301d58f68aa583fba8',
        'descr' => 'Екс-посадовиці “Черкасиобленерго” призначили заставу у понад 3 млн гривень',
        'short_post' => '26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень. Про це повідомляють на сайті Вищого антикорупційного суду. Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України. ЧИТАЙТЕ: За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень На підозрювану також покладено додаткові обов’язки: прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави. Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень. Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:28',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">26 грудня слідчий суддя Вищого антикорупційного суду застосував запобіжний захід до колишньої т.в.о голови правління ПАТ “Черкасиобленерго” у виді застави в 3 млн 783 тис 600 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-25_224.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Вищого антикорупційного суду.</p>
<p class=\\"bb_p\\">Жінку підозрюють у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> За екс-нардепа, що вимивав мільйони з “Черкасиобленерго”, призначили заставу у 7 мільйонів гривень</p>
<p class=\\"bb_p\\">На підозрювану також покладено додаткові обов’язки:</p>
<p class=\\"bb_p\\">прибувати до слідчого, прокурора, слідчого судді, суду за кожною вимогою;не відлучатися з Києва без дозволу детектива, прокурора або суду;повідомляти слідчого, прокурора або суд про зміну свого місця проживання та/або місця роботи;утримуватися від спілкування з іншими підозрюваними у цьому кримінальному проваджені;здати на зберігання до відповідних органів державної влади свій паспорт (паспорти) для виїзду за кордон, інші документи, що дають право на виїзд і в’їзд з/в Україну.Термін дії обов’язків – 2 місяці з моменту внесення застави.</p>
<p class=\\"bb_p\\">Нагадаємо, за версією слідства, упродовж 2015 року підозрювана разом із посібником та у змові з головою правління однієї приватної компанії організувала незаконну схему розрахунку за електроенергію. Таким чином, державі було нанесено збитків у розмірі понад 313 мільйонів гривень.</p>
<p class=\\"bb_p\\">Нагадаємо, НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/eks-posadovici-cherkasioblenergo-priznachili-zastavu-u-ponad-3-mln-griven/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5197',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5197',
        ),
      ),
    ),
    5195 => 
    array (
      'post' => 
      array (
        'id' => '5195',
        'title' => 'Завдяки прокуратурі землі лісового фонду в Черкаському районі повернуто державі',
        'alt_title' => 'a85261d11778ba8d8dfcbe7a3d81a19f',
        'descr' => 'Завдяки прокуратурі землі лісового фонду в Черкаському районі повернуто державі',
        'short_post' => 'Прокуратурою в апеляційному порядку доведено законність та обґрунтованість позовних вимог заступника прокурора Черкаської області в інтересах держави до Черкаської райдержадміністрації та громадянина, якому незаконно надано у приватну власність для дачного будівництва земельну ділянку лісового фонду в Черкаському районі. Установлено, що на підставі розпорядження Черкаської райдержадміністрації у 2014 році з державної власності незаконно вибула земельна ділянка лісового фонду в адміністративних межах Свидівоцької сільської ради, цільове призначення якої змінено з грубим порушенням порядку, встановленого земельним та містобудівним законодавством. З метою захисту інтересів держави в частині повернення незаконно втраченої землі, прокуратура звернулася до суду з позовом про визнання недійсним незаконного розпорядження та скасування державної реєстрації права приватної власності на вказану земельну ділянку. Принципова правова позиція прокуратури області, спрямована на недопустимість забудови лісових ділянок, підтримана Черкаським районним судом, яким позов прокурора задоволено. Намагаючись зберегти за собою права власності на спірну землю, відповідач звернувся за оскарженням прийнятого рішення в апеляційному порядку. Однак 19.12.2019 апеляційним судом Черкаської області підтримано правову позицію прокуратури та відхилено апеляційну скаргу відповідача, а також залишено в силі рішення Черкаського районного суду, яким визнано недійсним розпорядження Черкаської райдержадміністрації й скасовано державну реєстрацію права приватної власності на землю лісового фонду. Повідомляє прес-служба прокуратури Черкаської області. Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload WordPress Themesfree online coursedownload intex firmwareFree Download WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою в апеляційному порядку доведено законність та обґрунтованість позовних вимог заступника прокурора Черкаської області в інтересах держави до Черкаської райдержадміністрації та громадянина, якому незаконно надано у приватну власність для дачного будівництва земельну ділянку лісового фонду в Черкаському районі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-15-13_698.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Установлено, що на підставі розпорядження Черкаської райдержадміністрації у 2014 році з державної власності незаконно вибула земельна ділянка лісового фонду в адміністративних межах Свидівоцької сільської ради, цільове призначення якої змінено з грубим порушенням порядку, встановленого земельним та містобудівним законодавством.</p>
<p class=\\"bb_p\\">З метою захисту інтересів держави в частині повернення незаконно втраченої землі, прокуратура звернулася до суду з позовом про визнання недійсним незаконного розпорядження та скасування державної реєстрації права приватної власності на вказану земельну ділянку.</p>
<p class=\\"bb_p\\">Принципова правова позиція прокуратури області, спрямована на недопустимість забудови лісових ділянок, підтримана Черкаським районним судом, яким позов прокурора задоволено.</p>
<p class=\\"bb_p\\">Намагаючись зберегти за собою права власності на спірну землю, відповідач звернувся за оскарженням прийнятого рішення в апеляційному порядку.</p>
<p class=\\"bb_p\\">Однак 19.12.2019 апеляційним судом Черкаської області підтримано правову позицію прокуратури та відхилено апеляційну скаргу відповідача, а також залишено в силі рішення Черкаського районного суду, яким визнано недійсним розпорядження Черкаської райдержадміністрації й скасовано державну реєстрацію права приватної власності на землю лісового фонду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Nulled WordPress ThemesFree Download WordPress ThemesDownload WordPress Themesfree online coursedownload intex firmwareFree Download WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zavdyaky-prokuraturi-zemli-lisovogo-fondu-v-cherkaskomu-rajoni-povernuto-derzhavi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5195',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5195',
        ),
      ),
    ),
    5193 => 
    array (
      'post' => 
      array (
        'id' => '5193',
        'title' => 'В Черкасах автівка зіткнулася з мотоциклом',
        'alt_title' => '02d5556038069a113d9fe728848854c6',
        'descr' => 'В Черкасах автівка зіткнулася з мотоциклом',
        'short_post' => 'Учора, автомобіль Honda Civic під час повороту на вулицю Свято-Макаріївську з вулиці Смілянської здійснив зіткнення з мотоциклом, який рухався в зустрічному напрямку. Водій останнього був госпіталізований до третьої міської лікарні. Повідомили у патрульній поліції Черкащини. Патрульні забезпечили охорону місця події та регулювання дорожнього руху. Надалі автопригодою займається слідчий у справах ДТП з постраждалими. Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload xiomi firmwareDownload Best WordPress Themes Free Downloadonline free course',
        'author_id' => '1',
        'created_time' => '2019-12-27 13:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, автомобіль Honda Civic під час повороту на вулицю Свято-Макаріївську з вулиці Смілянської здійснив зіткнення з мотоциклом, який рухався в зустрічному напрямку. Водій останнього був госпіталізований до третьої міської лікарні. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_13-58-02_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патрульні забезпечили охорону місця події та регулювання дорожнього руху.</p>
<p class=\\"bb_p\\">Надалі автопригодою займається слідчий у справах ДТП з постраждалими.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload xiomi firmwareDownload Best WordPress Themes Free Downloadonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-avtivka-zitknulasya-z-motoczyklom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5193',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5193',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5193',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5193',
        ),
      ),
    ),
    5188 => 
    array (
      'post' => 
      array (
        'id' => '5188',
        'title' => 'Рух через Канівську ГЕС відновлено',
        'alt_title' => 'b460710063bdd7c7e7dd8a778e9b9c89',
        'descr' => 'Рух через Канівську ГЕС відновлено',
        'short_post' => 'Рух транспорту греблею Канівської ГЕС відновили 24 грудня. Її було перекрито ще з квітня.  Про це повідомляє “Укргідроенерго“. Під час капітального ремонту було виконано демонтаж старої та облаштування нової монолітної плити, обладнано монолітний тротуар. Також було виконано заміну 35 деформаційних швів, встановлено бар’єрне огородження, проведено гідроізоляцію асфальтного покриття та налагоджено роботу систем водовідведення. Окрім цього, здійснено відновлення та захист опорних конструкцій мосту. У травні 2020-ро року планується завершення капітального ремонту автодорожнього переходу у частині облаштування під’їзних шляхів.',
        'author_id' => '1',
        'created_time' => '2019-12-27 12:45:04',
        'keywords' => 'Канів',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Рух транспорту греблею Канівської ГЕС відновили 24 грудня. Її було перекрито ще з квітня. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_12-45-02_944.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Укргідроенерго“.</p>
<p class=\\"bb_p\\">Під час капітального ремонту було виконано демонтаж старої та облаштування нової монолітної плити, обладнано монолітний тротуар. Також було виконано заміну 35 деформаційних швів, встановлено бар’єрне огородження, проведено гідроізоляцію асфальтного покриття та налагоджено роботу систем водовідведення. Окрім цього, здійснено відновлення та захист опорних конструкцій мосту.</p>
<p class=\\"bb_p\\">У травні 2020-ро року планується завершення капітального ремонту автодорожнього переходу у частині облаштування під’їзних шляхів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rux-cherez-kanivsku-ges-vidnovleno/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5188',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5188',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5188',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5188',
        ),
      ),
    ),
    5186 => 
    array (
      'post' => 
      array (
        'id' => '5186',
        'title' => 'Христинівський елеватор повернули державі',
        'alt_title' => '7934bb23ee7cf3693c2c406a7c4dbfb2',
        'descr' => 'Христинівський елеватор повернули державі',
        'short_post' => 'Христинівське хлібоприймальне підприємство площею понад 35 тис кв м не підлягала приватизації. Черкаська обласна прокуратура довела це у Верховному Суді. Прокуратура Черкаської області остаточно довела у Верховному Суді позицію щодо повернення в державну власність цілісного майнового комплексу Христинівського елеватора площею понад 36 тис. кв. м, який не підлягав приватизації. Провідний оператор зернового ринку, на користь якого було оформлено право приватної власності, неодноразово оскаржував прийняті господарським судом Черкаської області рішення, але за рішенням суду зміна форми власності державного майна визнана незаконною. Нагадаємо, що з 2017 року прокуратура ініціювала повернення до державної власності декількох майнових комплексів елеваторів, включених Урядом до Переліку об’єктів права державної власності, що не підлягають приватизації, щодо яких виявлено факти незаконної зміни форми власності.',
        'author_id' => '1',
        'created_time' => '2019-12-27 12:35:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Христинівське хлібоприймальне підприємство площею понад 35 тис кв м не підлягала приватизації. Черкаська обласна прокуратура довела це у Верховному Суді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_12-35-18_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прокуратура Черкаської області остаточно довела у Верховному Суді позицію щодо повернення в державну власність цілісного майнового комплексу Христинівського елеватора площею понад 36 тис. кв. м, який не підлягав приватизації.</p>
<p class=\\"bb_p\\">Провідний оператор зернового ринку, на користь якого було оформлено право приватної власності, неодноразово оскаржував прийняті господарським судом Черкаської області рішення, але за рішенням суду зміна форми власності державного майна визнана незаконною.</p>
<p class=\\"bb_p\\">Нагадаємо, що з 2017 року прокуратура ініціювала повернення до державної власності декількох майнових комплексів елеваторів, включених Урядом до Переліку об’єктів права державної власності, що не підлягають приватизації, щодо яких виявлено факти незаконної зміни форми власності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/khrystynivs-kyy-elevator-povernuly-derzhavi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5186',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5186',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5186',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5186',
        ),
      ),
    ),
  ),
); 
?>