<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578942219.5667 (2020-01-13 21:03:39) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1539 => 
    array (
      'post' => 
      array (
        'id' => '1539',
        'title' => 'В Японії створили &quot;розумний&quot; одяг для собак, який визначає їхній настрій',
        'alt_title' => 'd539e706604e5ae44022e796bfd90a58',
        'descr' => 'В Японії створили &quot;розумний&quot; одяг для собак, який визначає їхній настрій',
        'short_post' => 'Пристрій допоможе власникам тварин краще зрозуміти своїх вихованців. На щорічній виставці електроніки CES у Лас-Вегасі представили ??"розумний" одяг для собак, який візуалізує настрій тварин. Про це повідомляє " Громадське" з посиланням на Engadget. Зазначається, що пристрій під назвою Inupathy розробила японська компанія Langualess. Його датчики вимірюють пульс собаки, аналізують його і визначають емоційний стан тварини, потім ця інформація візуалізується на LED-дисплеї, розташованому на спині тварини. Зелений колір означає спокій, червоний – напругу, а веселка – щастя. До пристрою також можна приєднати смартфон і простежити, як змінювався серцевий ритм собаки за останній час. Наразі пристрій не надійшов у продаж, але розробники обіцяють це зробити найближчими місяцями. Як повідомляв УНІАН, китайська компанія Elephant Robotics створила робота-кішку MarsCat, яка може пересуватися будинком свого господаря і відображати шість емоцій.',
        'author_id' => '1',
        'created_time' => '2020-01-07 12:43:24',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пристрій допоможе власникам тварин краще зрозуміти своїх вихованців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-07/2020-01-07_12-43-08_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На щорічній виставці електроніки CES у Лас-Вегасі представили ??"розумний" одяг для собак, який візуалізує настрій тварин.</p>
<p class=\\"bb_p\\">Про це повідомляє " Громадське" з посиланням на Engadget.</p>
<p class=\\"bb_p\\">Зазначається, що пристрій під назвою Inupathy розробила японська компанія Langualess.</p>
<p class=\\"bb_p\\">Його датчики вимірюють пульс собаки, аналізують його і визначають емоційний стан тварини, потім ця інформація візуалізується на LED-дисплеї, розташованому на спині тварини.</p>
<p class=\\"bb_p\\">Зелений колір означає спокій, червоний – напругу, а веселка – щастя.</p>
<p class=\\"bb_p\\">До пристрою також можна приєднати смартфон і простежити, як змінювався серцевий ритм собаки за останній час.</p>
<p class=\\"bb_p\\">Наразі пристрій не надійшов у продаж, але розробники обіцяють це зробити найближчими місяцями.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, китайська компанія Elephant Robotics створила робота-кішку MarsCat, яка може пересуватися будинком свого господаря і відображати шість емоцій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10820732-v-yaponiji-stvorili-rozumniy-odyag-dlya-sobak-yakiy-viznachaye-jihniy-nastriy.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1539',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1539',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1539',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1539',
        ),
      ),
    ),
  ),
); 
?>