<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579128258.3639 (2020-01-16 00:44:18) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6161 => 
    array (
      'post' => 
      array (
        'id' => '6161',
        'title' => 'На Черкащині грабіжник забрав у 81-річного дідуся гроші та мобілку',
        'alt_title' => '7b584033a42e71cf716667987bb2efd7',
        'descr' => 'На Черкащині грабіжник забрав у 81-річного дідуся гроші та мобілку',
        'short_post' => 'Раніше судимий злодій пробрався в дім до старенького на Шполянщині і вкрав його речі. Затриманий грабіжник може сісти за грати на 8 років, – повідомляють в ГУНП в Черкаській області. До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, він розповів, що зайшов до свого будинку і побачив невідомого чоловіка, який нишпорив у його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Коли дідусь перевірив речі, то виявив, що зник мобільний телефон, куртка та 4 500 гривень заощаджень. Поліцейські встановили особу зловмисника. Ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено. Зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.',
        'author_id' => '1',
        'created_time' => '2020-01-14 18:01:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Раніше судимий злодій пробрався в дім до старенького на Шполянщині і вкрав його речі. Затриманий грабіжник може сісти за грати на 8 років, – повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_18-01-22_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Шполянського відділення поліції звернувся 81-річний житель району та повідомив про грабіж. Поліцейським, які прибули за викликом, він розповів, що зайшов до свого будинку і побачив невідомого чоловіка, який нишпорив у його речах. Помітивши господаря, зловмисник відштовхнув пенсіонера, вибіг з будинку та втік. Коли дідусь перевірив речі, то виявив, що зник мобільний телефон, куртка та 4 500 гривень заощаджень.</p>
<p class=\\"bb_p\\">Поліцейські встановили особу зловмисника. Ним виявився раніше судимий житель Корсунь-шевченківського району. У вчиненні кримінального правопорушення чоловік зізнався. Речові докази вилучено.</p>
<p class=\\"bb_p\\">Зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 3 статті 186 (Грабіж) Кримінального кодексу України.  Санкція статті передбачає позбавлення волі на строк від чотирьох до восьми років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-hrabizhnyk-zabrav-u-81-richnoho-didusia-hroshi-ta-mobilku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6161',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6161',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6161',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6161',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6161',
        ),
      ),
    ),
  ),
); 
?>