<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063557.7223 (2019-11-29 23:39:17) */
return array (
  'count' => 375,
  'rows' => 
  array (
    2249 => 
    array (
      'post' => 
      array (
        'id' => '2249',
        'title' => '“Куди лізеш?”: на концерті зіркового черкащанина побилися фанатки',
        'alt_title' => '7b0d19425fb0282a0a03b489dca48477',
        'descr' => '“Куди лізеш?”: на концерті зіркового черкащанина побилися фанатки',
        'short_post' => 'Під час сольного концерту співака Олега Винника в Палаці спорту в Києві ввечері 21 листопада сталася бійка між фанатами. Про це події повідомляє ТСН.ua. Причина сутичок – зайняти місце поближче до сцени. У тисняві й почалася штовханина та лайки спочатку жінок. Вони билися руками. За одну з них заступився чоловік і почав відштовхувати інших. Відвідувачі концерту покликали охорону – чоловіка вивели із зали, але не з першого разу. Штовханина сталася і вдруге. Згодом одна жінка пробиралася до сцени. Інша схватила її за волосся і сказала: “Куди лізеш?”.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час сольного концерту співака Олега Винника в Палаці спорту в Києві ввечері 21 листопада сталася бійка між фанатами. Про це події повідомляє ТСН.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-20_339.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Причина сутичок – зайняти місце поближче до сцени. У тисняві й почалася штовханина та лайки спочатку жінок. Вони билися руками. За одну з них заступився чоловік і почав відштовхувати інших.</p>
<p class=\\"bb_p\\">Відвідувачі концерту покликали охорону – чоловіка вивели із зали, але не з першого разу. Штовханина сталася і вдруге.</p>
<p class=\\"bb_p\\">Згодом одна жінка пробиралася до сцени. Інша схватила її за волосся і сказала: “Куди лізеш?”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kudy-lizesh-na-konczerti-zirkovogo-cherkashhanyna-pobylysya-fanatky-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2249',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2249',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2249',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2249',
        ),
      ),
    ),
    2246 => 
    array (
      'post' => 
      array (
        'id' => '2246',
        'title' => 'У Єрківській громаді побудують мультифункціональний майданчик',
        'alt_title' => '9b33d0cd0380d2f0ef1464faec61e4c9',
        'descr' => 'У Єрківській громаді побудують мультифункціональний майданчик',
        'short_post' => 'У селищі Єрки на Катеринопільщині побудують мультифункціональний спортивний майданчик. Гроші на цей проект ітимуть із держбюджету та бюджету Єрківської ОТГ. Суму витрат, а це близько півтора мільйона гривень, поділять навпіл. Покриття – поліуретанове. Різнокольорова розмітка. Майданчик розмістять на території Єрківської школи імені В’ячеслава Чорновола. Про це пише видання “Вісті Черкащини“. -Ми подали заявку на область. Учасників було багато, але виграли поки що три. Ми в тому ж числі. Гарна новина для нашої громади. На цьому майданчику можна буде грати у волейбол, міні-футбол, баскетбол, гандбол і великий теніс. На контролі тримаємо також питання спорудження стадіону. Проектну документацію уже виготовлено. Щоправда, окрім неї, для реалізації задуманого треба ще десь 5 мільйонів. Тому ми зголосились взяти участь у програмі нашого Президента Володимира Зеленського, яка має назву «Сто стадіонів». Сподіваємось, що пройдемо відбір, ? розповів головний спеціаліст відділу молоді та спорту Руслан Церно. Зауважимо, що, окрім Єрок, такі майданчики (за 50% співфінансування із держбюджету) споруджуватимуть також у Золотоноші та Кам’янці. Загалом Черкаській області на будівництво мультифункціональних майданчиків у липні виділили 5,7 мільйонів гривень субвенції.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селищі Єрки на Катеринопільщині побудують мультифункціональний спортивний майданчик. Гроші на цей проект ітимуть із держбюджету та бюджету Єрківської ОТГ. Суму витрат, а це близько півтора мільйона гривень, поділять навпіл. Покриття – поліуретанове. Різнокольорова розмітка. Майданчик розмістять на території Єрківської школи імені В’ячеслава Чорновола. Про це пише видання “Вісті Черкащини“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-05-07_933.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-Ми подали заявку на область. Учасників було багато, але виграли поки що три. Ми в тому ж числі. Гарна новина для нашої громади. На цьому майданчику можна буде грати у волейбол, міні-футбол, баскетбол, гандбол і великий теніс. На контролі тримаємо також питання спорудження стадіону. Проектну документацію уже виготовлено. Щоправда, окрім неї, для реалізації задуманого треба ще десь 5 мільйонів. Тому ми зголосились взяти участь у програмі нашого Президента Володимира Зеленського, яка має назву «Сто стадіонів». Сподіваємось, що пройдемо відбір, ? розповів головний спеціаліст відділу молоді та спорту Руслан Церно.</p>
<p class=\\"bb_p\\">Зауважимо, що, окрім Єрок, такі майданчики (за 50% співфінансування із держбюджету) споруджуватимуть також у Золотоноші та Кам’янці. Загалом Черкаській області на будівництво мультифункціональних майданчиків у липні виділили 5,7 мільйонів гривень субвенції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-yerkivskij-gromadi-pobuduyut-multyfunkczionalnyj-majdanchyk/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2246',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2246',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2246',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2246',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2246',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2246',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2246',
        ),
      ),
    ),
    2223 => 
    array (
      'post' => 
      array (
        'id' => '2223',
        'title' => 'У Черкасах розпочався кіберспортивний студентський турнір',
        'alt_title' => '5675ef7271891e5f497159e82612896c',
        'descr' => 'У Черкасах розпочався кіберспортивний студентський турнір',
        'short_post' => 'У Черкасах проходить кіберспортивний турнір серед студентів України «Ukrainian University Open 2019 Winter Cup». Про це повідомляє пресслужба ЧНУ ім. Богдана Хмельницького. Такий турнір вдруге проводиться в Україні вдруге. Організатори – «Спортивна студентська спілка України» разом із Громадською організацією «Федерація “Кіберспорт України”» та за підтримки Комітету з фізичного виховання та спорту Міністерства освіти і науки України. Всеукраїнські змагання серед студентів з кіберспорту "Ukrainian University Open 2019 Winter Cup", триватимуть із 18 листопада по 10 грудня 2019 року. Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького. Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань. Посилання для реєстрації команд на онлайн етап турніру: Dota 2 -&nbsp;https://gg.ua/ua/dota2/tournaments/1882, CS:GO -&nbsp;https://gg.ua/ua/csgo/tournaments/1884,) Всю інформацію, стосовно проведення турніру учасники можуть отримати: на сайтах:&nbsp;esports.ua,&nbsp;studsport.com.ua,&nbsp;sportmon.org,&nbsp;cdu.edu.ua. Telegram:&nbsp;https://t.me/ufes_official Facebook:&nbsp;https://www.facebook.com/esportsukraine/ Instagram:&nbsp;https://www.instagram.com/esportsukraine/ Регламент з інструкціями для ЗВО щодо участі в турнірі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах проходить кіберспортивний турнір серед студентів України «Ukrainian University Open 2019 Winter Cup»<b class=\\"bb_b\\">.</b> Про це повідомляє пресслужба ЧНУ ім. Богдана Хмельницького.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-39_600.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Такий турнір вдруге проводиться в Україні вдруге.</p>
<p class=\\"bb_p\\">Організатори – «Спортивна студентська спілка України» разом із Громадською організацією «Федерація “Кіберспорт України”» та за підтримки Комітету з фізичного виховання та спорту Міністерства освіти і науки України.</p>
<p class=\\"bb_p\\">Всеукраїнські змагання серед студентів з кіберспорту "Ukrainian University Open 2019 Winter Cup", триватимуть із 18 листопада по 10 грудня 2019 року. Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань.</p>
<p class=\\"bb_p\\">Посилання для реєстрації команд на онлайн етап турніру:</p>
<p class=\\"bb_p\\">Dota 2 -&nbsp;https://gg.ua/ua/dota2/tournaments/1882,</p>
<p class=\\"bb_p\\">CS:GO -&nbsp;https://gg.ua/ua/csgo/tournaments/1884,)</p>
<p class=\\"bb_p\\">Всю інформацію, стосовно проведення турніру учасники можуть отримати:</p>
<p class=\\"bb_p\\">на сайтах:&nbsp;esports.ua,&nbsp;studsport.com.ua,&nbsp;sportmon.org,&nbsp;cdu.edu.ua.</p>
<p class=\\"bb_p\\">Telegram:&nbsp;https://t.me/ufes_official</p>
<p class=\\"bb_p\\">Facebook:&nbsp;https://www.facebook.com/esportsukraine/</p>
<p class=\\"bb_p\\">Instagram:&nbsp;https://www.instagram.com/esportsukraine/</p>
<p class=\\"bb_p\\">Регламент з інструкціями для ЗВО щодо участі в турнірі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-rozpochavsia-kibersportyvnyy-students-kyy-turnir/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2223',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2223',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2223',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2223',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2223',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2223',
        ),
      ),
    ),
    2216 => 
    array (
      'post' => 
      array (
        'id' => '2216',
        'title' => 'Стартував чемпіонат Золотоноші з міні-футболу [ФОТО]',
        'alt_title' => '5af2c42d8f97b7b54cf3fe39f5d2ba25',
        'descr' => 'Стартував чемпіонат Золотоноші з міні-футболу [ФОТО]',
        'short_post' => '20 листопада розпочався відкритий Чемпіонат Золотоноші з міні-футболу. Проводять його Федерація футболу міста та спортивний клуб “Профіспорт”. У турнірі цього сезону беруть участь дев’ять команд: “Профіспорт 40+”, “Динамо”, “Скориківка”, “Нива” (Зорівка), “Алюр”, ДЮСШ, “Юність” (Нова Дмитрівка), “Спартак” та “Профіспорт”. Гратимуть в одне коло, по буднях. Початок ігор у середу о 19:00 та в четвер о 18:00. Відкрили першість ветерани “Профіспорту” та “Динамо”. Перші розгромно програли супернику із рахунком 2:9. Невдачі зазнали і їхні одноклубники, поступившись гостям із Скориківки. Золотоніський “Спартак” тим часом мінімально переміг зорівських футболістів, а наступного дня колектив із приміської Нової Дмитрівки розгромив студентів коледжу Ветмедицини. Профіспорт40+ – Динамо  2:9 Профіспорт – Скориківка 0:2 Спартак – Нива 2:1 Юність – Алюр 8:2  ',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:58:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 листопада розпочався відкритий Чемпіонат Золотоноші з міні-футболу. Проводять його Федерація футболу міста та спортивний клуб “Профіспорт”. У турнірі цього сезону беруть участь дев’ять команд: “Профіспорт 40+”, “Динамо”, “Скориківка”, “Нива” (Зорівка), “Алюр”, ДЮСШ, “Юність” (Нова Дмитрівка), “Спартак” та “Профіспорт”. Гратимуть в одне коло, по буднях. Початок ігор у середу о 19:00 та в четвер о 18:00.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-58-34_979.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відкрили першість ветерани “Профіспорту” та “Динамо”. Перші розгромно програли супернику із рахунком 2:9. Невдачі зазнали і їхні одноклубники, поступившись гостям із Скориківки. Золотоніський “Спартак” тим часом мінімально переміг зорівських футболістів, а наступного дня колектив із приміської Нової Дмитрівки розгромив студентів коледжу Ветмедицини.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Профіспорт40+</b> – <b class=\\"bb_b\\">Динамо</b>  2:9</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Профіспорт</b> – <b class=\\"bb_b\\">Скориківка</b> 0:2</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Спартак</b> – <b class=\\"bb_b\\">Нива</b> 2:1</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юність</b> – <b class=\\"bb_b\\">Алюр</b> 8:2</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/22/startuvav-chempionat-zolotonoshi-z-mini-futbolu-foto/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2216',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2216',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2216',
        ),
      ),
    ),
    2214 => 
    array (
      'post' => 
      array (
        'id' => '2214',
        'title' => 'Збірна Уманського університету садівництва перемогла на змаганнях з шахів',
        'alt_title' => 'b5e993d4b1df5ddf339a536cd42e4e43',
        'descr' => 'Збірна Уманського університету садівництва перемогла на змаганнях з шахів',
        'short_post' => '20 листопада в місті Умань відбулися змагання з шахів у рамках Молодіжних спортивних ігор серед закладів вищої освіти ІІІ–ІV рівнів акредитації. Участь у турнірі брали представники Уманського національного університету садівництва та Уманського державного педагогічного університету імені Павла Тичини. За результатами ігор Уманський НУС було нагороджено грамотою відділу фізичної культури і спорту Уманської міської ради за перше місце у змаганнях з шахів Молодіжних спортивних ігор 2019/2020 навчального року серед закладів вищої освіти ІІІ-ІV рівнів акредитації. До складу команди Уманського НУС увійшли студенти: Бурлака Дмитро ? 31-тм група (І місце), Вишневий Роман ? 31-ім група (ІІ місце), Титаренко Катерина ? 31-гр група (ІІІ місце) та Балабак Олександр ? 11 сп група. «Гравці Уманського НУС продемонстрували відмінний результат, взявши всі три перші призові місця, то ж є гарна можливість вітати талановитих студентів», ? зазначилиу прес-центрі Уманського НУС.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:58:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">20 листопада в місті Умань відбулися змагання з шахів у рамках Молодіжних спортивних ігор серед закладів вищої освіти ІІІ–ІV рівнів акредитації. Участь у турнірі брали представники Уманського національного університету садівництва та Уманського державного педагогічного університету імені Павла Тичини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-58-25_829.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За результатами ігор Уманський НУС було нагороджено грамотою відділу фізичної культури і спорту Уманської міської ради за перше місце у змаганнях з шахів Молодіжних спортивних ігор 2019/2020 навчального року серед закладів вищої освіти ІІІ-ІV рівнів акредитації.</p>
<p class=\\"bb_p\\">До складу команди Уманського НУС увійшли студенти: <b class=\\"bb_b\\">Бурлака Дмитро</b> ? 31-тм група (І місце), <b class=\\"bb_b\\">Вишневий Роман</b> ? 31-ім група (ІІ місце), <b class=\\"bb_b\\">Титаренко Катерина</b> ? 31-гр група (ІІІ місце) та <b class=\\"bb_b\\">Балабак Олександр</b> ? 11 сп група.</p>
<p class=\\"bb_p\\">«Гравці Уманського НУС продемонстрували відмінний результат, взявши всі три перші призові місця, то ж є гарна можливість вітати талановитих студентів», ? <b class=\\"bb_b\\">зазначили</b>у прес-центрі Уманського НУС.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanskij-universitet-sadivnictva-p-2/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2214',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2214',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2214',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2214',
        ),
      ),
    ),
    2211 => 
    array (
      'post' => 
      array (
        'id' => '2211',
        'title' => 'На Черкащині знайшли зниклу два тижні тому дівчинку з Буковини',
        'alt_title' => '9d25b11f89740a47e68f7455655b62df',
        'descr' => 'На Черкащині знайшли зниклу два тижні тому дівчинку з Буковини',
        'short_post' => 'Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів. Про це повідомляє пресслужба Нацполіції Чернівецької області, пише сайт 18000. Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася. Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження. Малолітню було знайдено в Чигирині. Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дівчинку знайшли в Чигирині. Її шукали впродовж 12-ти днів. Про це повідомляє пресслужба Нацполіції Чернівецької області, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-58-02_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зранку 9 листопада 14-річна жителька Чернівців пішла на додаткові заняття, але додому так і не повернулася.</p>
<p class=\\"bb_p\\">Упродовж 12 днів  правоохоронці цілодобово розшукували дівчинку. Також на її пошуки було залучено додаткову кількість особового складу для відпрацювання та визначення її місцезнаходження.</p>
<p class=\\"bb_p\\">Малолітню було знайдено в Чигирині.</p>
<p class=\\"bb_p\\">Її було доправлено  додому в місто Чернівці. Життю і здоров’ю дівчинки нічого не загрожує. За час відсутності розшукуваної протиправних дій щодо неї не вчинялося.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-znajshly-znyklu-dva-tyzhni-tomu-divchynku-z-bukovyny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2211',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2211',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2211',
        ),
      ),
    ),
    2201 => 
    array (
      'post' => 
      array (
        'id' => '2201',
        'title' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'alt_title' => '5f5149497c140e3db9ee786dfa020c5f',
        'descr' => 'Стало відомо, хто за що відповідатиме у Черкаській міськраді',
        'short_post' => 'Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради. Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г. I.  Міський голова Бондаренко А. В. Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради. департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції. комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності. з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради. координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг. Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування. 1.  Здійснює керівництво відділом з питань роботи ради. комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію. ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І. 1.  Спрямовує та контролює роботу: департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”. робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту. з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту. із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси). Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”. комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію. з громадськими організаціями; з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси. 3.  Координує, організовує та контролює роботу: комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів. Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством: 1.  Спрямовує та контролює роботу: департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради. комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації. Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом. VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г. департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розпорядженням міського голови від 21 грудня № 704-р визначено порядок  виконання обов’язків міського голови, секретаря  міської ради, заступників міського голови з питань діяльності виконавчих органів радив період їх відсутності та  розподіл  обов’язків. Про це повідомили у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-35-02_451.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Порядок виконання обов’язків міського голови, секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради в період їх відсутності</p>

<p class=\\"bb_p\\">Розподіл обов’язків між міським головою Бондаренком А.В., секретарем міської ради Нищиком Я.В., заступниками міського голови з питань діяльності виконавчих органів ради Бордунос Л.І., Ботнаром Ю.А., Волошиним І.В., Коломойцем І.А., Скориком М.Г.</p>
<p class=\\"bb_p\\">I.  Міський голова Бондаренко А. В.</p>
<p class=\\"bb_p\\">Міський голова спрямовує, координує та контролює діяльність секретаря міської ради, заступників міського голови з питань діяльності виконавчих органів ради, відділу з питань роботи ради, виконавчих органів міської ради.</p>
<p class=\\"bb_p\\">департаментом управління справами та юридичного забезпечення; відділом “Патронатна служба”; сектором з питань режимно-секретної та мобілізаційної роботи департаменту управління справами та юридичного забезпечення; посадовими особами – уповноваженими з питань запобігання та виявлення корупції.</p>
<p class=\\"bb_p\\">комунального підприємства “Муніципальне інформаційне агентство “Черкаси” Черкаської міської ради; робочої групи з коригування генерального плану міста; щодо реалізації державної політики у сфері служби в органах місцевого самоврядування та з питань кадрової роботи (управління персоналом); щодо виконання законодавчих актів України з питань забезпечення збереження державної таємниці в Черкаській міській раді; з питань мобілізаційної роботи в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності; з питань запобігання та виявлення корупції в Черкаській міській раді, а також на підприємствах, в установах та організаціях, що перебувають у її комунальній власності.</p>
<p class=\\"bb_p\\">з органами самоорганізації населення; з політичними партіями та правоохоронними органами; з налагодження зв’язків з громадськістю міст-побратимів м. Черкаси; зі співпраці у зовнішньоекономічній і культурній сферах; щодо зв’язків з громадськістю; з питань розробки та впровадження системи управління якістю у виконавчих органах Черкаської міської ради.</p>
<p class=\\"bb_p\\">координаційну раду з питань підприємництва; раду соціального діалогу при виконавчому комітету Черкаської міської ради; комісію з питань техногенно-екологічної безпеки та надзвичайних ситуацій; комісію з проведення конкурсів щодо надання прав отримання земельних ділянок в оренду, або користування суб’єктам підприємницької діяльності для несільськогосподарських потреб; роботу з питань дотримання зобов’язань щодо плати за землю; конкурсну комісію для проведення конкурсів на виконання соціального замовлення з надання соціальних послуг.</p>
<p class=\\"bb_p\\">Секретар міської ради здійснює повноваження на підставі статті 50 Закону України “Про місцеве самоврядування в Україні”, у тому числі: – організовує підготовку сесій ради, питань, що вносяться на розгляд ради, забезпечує оприлюднення проектів рішень ради відповідно до Закону України “Про доступ до публічної інформації” та інших законів; – забезпечує своєчасне доведення рішень ради до виконавців і населення, організує контроль за їх виконанням, забезпечує оприлюднення рішень ради відповідно до Закону України “Про доступ до публічної інформації”, забезпечує офіційне оприлюднення рішень ради, які відповідно до закону є регуляторними актами, а також документів, підготовлених у процесі здійснення радою регуляторної діяльності, та інформації про здійснення радою регуляторної діяльності; – за дорученням міського голови координує діяльність постійних та інших комісій ради, дає їм доручення, сприяє організації виконання їх рекомендацій; – сприяє депутатам ради у здійсненні їх повноважень; – організує за дорученням ради відповідно до законодавства здійснення заходів, пов’язаних з підготовкою і проведенням референдумів та виборів до органів державної влади і місцевого самоврядування.</p>
<p class=\\"bb_p\\">1.  Здійснює керівництво відділом з питань роботи ради.</p>
<p class=\\"bb_p\\">комісію попереднього розгляду матеріалів про нагороди при виконавчому комітеті Черкаської міської ради; атестаційну комісію.</p>
<p class=\\"bb_p\\">ІІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Бордунос Л.І.</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту економіки та розвитку; департаменту житлово-комунального комплексу; відділу “Оперативна служба”; комунального підприємства “Черкаські ринки” Черкаської міської ради”; комунальної установи “Черкаська міська комунальна аварійно-рятувальна служба”; комунального підприємства “Комбінат комунальних підприємств” Черкаської міської ради”; комунального підприємства “Черкаське експлуатаційне лінійне управління автомобільних шляхів” Черкаської міської ради; комунального підприємства “Екологія” Черкаської міської ради”; комунального підприємства “Придніпровська служба утримання будинків” Черкаської міської ради; комунального підприємства “Соснівська служба утримання будинків” Черкаської міської ради; комунального підприємства “Служба утримання будинків “Митниця”” Черкаської міської ради; комунального підприємства “Черкасиелектротранс” Черкаської міської ради”.</p>
<p class=\\"bb_p\\">робочу групу з питань ліквідації заборгованості із виплати заробітної плати працівникам підприємств, установ та організацій міста Черкаси; робочу групу з питань легалізації виплати заробітної плати та зайнятості населення; роботу щодо організації та проведення процедур закупівель товарів, робіт та послуг за кошти міського бюджету, погоджує заявки на проведення таких закупівель; координаційну раду з питань громадського бюджету; постійну надзвичайну протиепізоотичну комісію при міській раді; комітет при виконавчому комітеті Черкаської міської ради з питань забезпечення доступності інвалідів та інших маломобільних груп населення до об’єктів соціальної та інженерно-транспортної інфраструктури; міжвідомчу комісію для обстеження технічного стану житлових будинків у місті Черкаси; громадську комісію з житлових питань; комісію з питань забезпечення та реалізації житлових прав мешканців гуртожитків; наглядову раду з питань розподілу і утримання житла у гуртожитках та використання гуртожитків і прибудинкових територій; комісію з питань приймання відомчого житлового фонду та об’єктів соціальної інфраструктури підприємств, установ і організацій прав державної власності до комунальної власності міста; постійнодіючу міжвідомчу комісію з розгляду питань, пов’язаних з відключенням споживачів від мереж центрального опалення та гарячого водопостачання; міську постійнодіючу комісію з питань поводження з безхазяйними відходами; комісію для визначення видів і обсягів робіт з безоплатного капітального ремонту будинків і квартир осіб, що мають право на таку пільгу; комісію для контролю за здійсненням операцій з металобрухтом; комісію з проведення конкурсів на перевезення пасажирів на автобусних маршрутах загального користування; комісію з контролю за роботою міського пасажирського транспорту.</p>
<p class=\\"bb_p\\">з питань залучення інвестицій; із поточного ремонту доріг у місті Черкаси; із реформування системи громадського транспорту.</p>
<p class=\\"bb_p\\">із суб’єктами підприємництва у сфері інвестиційної діяльності; з підприємствами житлово-комунального комплексу некомунальної форми власності, що здійснюють енергозабезпечення міста та взаємовідносини із споживачами; з управлінням екології та природних ресурсів Черкаської облдержадміністрації (в межах повноважень по місту Черкаси); з Державною екологічною інспекцією у Черкаській області (в межах повноважень по місту Черкаси).</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">служби у справах дітей; управління з питань державної реєстрації; управління інспектування; закладів у справах сім`ї, молоді, фізичної культури та спорту; комунального підприємства “Спортивний комплекс “Будівельник”; комунального підприємства “Центральний стадіон” Черкаської міської ради; комунального підприємства “Дирекція парків”.</p>
<p class=\\"bb_p\\">комісію з питань захисту прав дитини; спостережну комісію; топонімічну комісію.</p>
<p class=\\"bb_p\\">з громадськими організаціями;</p>
<p class=\\"bb_p\\">з питань взаємодії органів ради з міськими службами і державними органами щодо проведення масових заходів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">департаменту фінансової політики; департаменту охорони здоров’я та медичних послуг; управління інформаційної політики; адміністративного відділу; комунального підприємства “Кінотеатр “Україна” Черкаської міської ради; закладів у сфері охорони здоров’я міста Черкаси.</p>
<p class=\\"bb_p\\">3.  Координує, організовує та контролює роботу:</p>
<p class=\\"bb_p\\">комунальних підприємств, установ, організацій, закладів Черкаської міської ради в частині бюджетування; із взаємодії фінансових органів та державної податкової інспекції у місті Черкаси щодо залучення додаткових надходжень до доходної частини бюджету; із взаємодії фінансових органів, держказначейства щодо контролю за раціональним використанням бюджетних коштів; експертну комісію з питань таємниць; експертну комісію з проведення експертизи цінності документів.</p>
<p class=\\"bb_p\\">Заступник міського голови з питань діяльності виконавчих органів ради в межах повноважень, визначених законодавством:</p>
<p class=\\"bb_p\\">1.  Спрямовує та контролює роботу:</p>
<p class=\\"bb_p\\">департаменту соціальної політики; департаменту освіти та гуманітарної політики закладів системи соціального захисту населення м. Черкаси; закладів культури, туризму та освіти; комунального підприємства “Черкаська служба чистоти”; комунального підприємства електромереж зовнішнього освітлення “Міськсвітло” Черкаської міської ради.</p>
<p class=\\"bb_p\\">комісію з питань соціального захисту, профілактики бездоглядності та правопорушень серед дітей і учнівської молоді Черкаської міської ради; опікунську раду; раду з питань безпечної життєдіяльності населення в м.Черкаси; комісію виконавчого комітету Черкаської міської ради для розгляду питань, пов’язаних із встановленням статусу учасника війни; комісію з розгляду заяв про виплату грошової компенсації за належні для отримання жилі приміщення; призовну комісію; місцеву комісію з питань евакуації.</p>
<p class=\\"bb_p\\">Черкаським міським центром зайнятості; управлінням Пенсійного фонду України в м. Черкасах Черкаської області; військовими частинами та Черкаським об’єднаним міським військовим комісаріатом.</p>
<p class=\\"bb_p\\">VІІ.  Заступник міського голови з питань діяльності виконавчих органів ради  Скорик М.Г.</p>
<p class=\\"bb_p\\">департаменту архітектури та містобудування; управління державного архітектурно-будівельного контролю; комунального підприємства теплових мереж “Черкаситеплокомуненерго” Черкаської міської ради”; комунального підприємства “Черкасиводоканал” Черкаської міської ради”; комунального підприємства “Черкасиінвестбуд” Черкаської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-hto-za-shho-vidpovidatyme-u-cherkaskij-miskradi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '2201',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2201',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2201',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2201',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2201',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2201',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2201',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2201',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2201',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2201',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2201',
        ),
      ),
    ),
    2197 => 
    array (
      'post' => 
      array (
        'id' => '2197',
        'title' => 'Стати донорами закликатимуть у Черкасах',
        'alt_title' => 'b887b80be5acc2b037d173f57c5eb7b1',
        'descr' => 'Стати донорами закликатимуть у Черкасах',
        'short_post' => 'Черкаський обласний центр служби крові «Черкаси-плазма» розпочинає цикл зустрічей-лекцій із колективами на тему користі донації. Співробітники установи розкажуть про всі переваги здачі крові потенційним донорам. Інформаційну кампанію проводитимуть для колективів установ, підприємств, навчальних закладів тощо. Там шукатимуть потенційних донорів та домовлятимуться про подальшу співпрацю. Зокрема, колективам буде запропоновано здати кров гуртом у рамках акції «Однієї крові». – Здача крові – це дуже важливо, однак кількість донорів на тисячу населення у нашому регіоні залишається вкрай низькою, – говорить завідувачка відділом комплектування донорських кадрів Черкаського обласного центру служби крові «Черкаси-Плазма» Любов Рижкіна. – Саме для цього ми проводимо інформаційні акції, щоб розвіяти міфи та стереотипи, які стосуються донорства, щоб розказати про переваги донорства для здоров’я самих донорів, щоб пояснити, до чого призводить нестача запасів крові в регіоні. Крім того, хочемо проінформувати про протипоказання, про дієту донора, про пільги, на які має право донор, відповімо на всі запитання тих, хто хотів, але з певних причин досі не став донором. Кров – нічим штучно не замінити. Тому без донорів не може бути успішною жодна система охорони здоров’я. Якщо ви хочете запросити лекторів до себе, звертайтеся: м. Черкаси, вул. Гоголя, 242. 0472 37 14 30 067 522 52 72 073 472 14 25 099 332 85 06.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:35:04',
        'keywords' => 'донорство',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський обласний центр служби крові «Черкаси-плазма» розпочинає цикл зустрічей-лекцій із колективами на тему користі донації. Співробітники установи розкажуть про всі переваги здачі крові потенційним донорам.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-35-02_11.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформаційну кампанію проводитимуть для колективів установ, підприємств, навчальних закладів тощо. Там шукатимуть потенційних донорів та домовлятимуться про подальшу співпрацю. Зокрема, колективам буде запропоновано здати кров гуртом у рамках акції «Однієї крові».</p>
<p class=\\"bb_p\\">– Здача крові – це дуже важливо, однак кількість донорів на тисячу населення у нашому регіоні залишається вкрай низькою, – говорить <b class=\\"bb_b\\">завідувачка відділом комплектування донорських кадрів Черкаського обласного центру служби крові «Черкаси-Плазма» Любов Рижкіна</b>. – Саме для цього ми проводимо інформаційні акції, щоб розвіяти міфи та стереотипи, які стосуються донорства, щоб розказати про переваги донорства для здоров’я самих донорів, щоб пояснити, до чого призводить нестача запасів крові в регіоні. Крім того, хочемо проінформувати про протипоказання, про дієту донора, про пільги, на які має право донор, відповімо на всі запитання тих, хто хотів, але з певних причин досі не став донором. Кров – нічим штучно не замінити. Тому без донорів не може бути успішною жодна система охорони здоров’я.</p>
<p class=\\"bb_p\\">Якщо ви хочете запросити лекторів до себе, звертайтеся:</p>
<p class=\\"bb_p\\">м. Черкаси, вул. Гоголя, 242.</p>
<p class=\\"bb_p\\">0472 37 14 30</p>
<p class=\\"bb_p\\">067 522 52 72</p>
<p class=\\"bb_p\\">073 472 14 25</p>
<p class=\\"bb_p\\">099 332 85 06.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/stati-donorami-zaklikatimut-u-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2197',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2197',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2197',
        ),
      ),
    ),
    2190 => 
    array (
      'post' => 
      array (
        'id' => '2190',
        'title' => 'Студент із Черкас виграв чемпіонат області з боксу',
        'alt_title' => 'c1c9a0c1aaf7d9e65c3df05ad3f393ec',
        'descr' => 'Студент із Черкас виграв чемпіонат області з боксу',
        'short_post' => 'Кофан Максим став чемпіоном чемпіонату Черкаської області з боксу імені Івана Підкови серед молоді. Про це пише “Табло“. У змаганнях брав участь студент першого курсу Черкаського національного університету ім. Б. Хмельницького, ННІ Фізичної культури спорту і здоров’я Кофан Максим. Спортсмен виборов перше місце у ваговій категорії 75 кг.',
        'author_id' => '1',
        'created_time' => '2019-11-22 14:05:09',
        'keywords' => 'бокч',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кофан Максим став чемпіоном чемпіонату Черкаської області з боксу імені Івана Підкови серед молоді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_14-05-03_155.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Табло“.</p>
<p class=\\"bb_p\\">У змаганнях брав участь студент першого курсу Черкаського національного університету ім. Б. Хмельницького, ННІ Фізичної культури спорту і здоров’я Кофан Максим.</p>
<p class=\\"bb_p\\">Спортсмен виборов перше місце у ваговій категорії 75 кг.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/student-iz-cherkas-vigrav-chempionat-oblasti-z-boksu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2190',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2190',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2190',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2190',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2190',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2190',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2190',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2190',
        ),
      ),
    ),
    2171 => 
    array (
      'post' => 
      array (
        'id' => '2171',
        'title' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'alt_title' => '81653ffc5acc8e84422138d467bcfc82',
        'descr' => 'Депутатів-прогульників Канівської міської ради позбавлятимуть мандата?',
        'short_post' => 'У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада. Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики. Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради. – Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради. До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися. Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці. – Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій. Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.',
        'author_id' => '1',
        'created_time' => '2019-11-22 09:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Каневі вирішили боротися з депутатами прогульниками. Відповідне питання порушилося в ході останнього засідання сесії міської ради, що відбулась у четвер, 21 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_09-45-03_128.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, в ході заходу голови депутатських профільних комісії звітували про свою роботу. Зокрема, присутні заслухали звіти про роботу постійної комісії з питань законності, правопорядку, Регламенту та депутатської етики; комісії з питань планування, бюджету, фінансів, податків та підприємництва; комісії з питань архітектури та будівництва, землекористування та екології; комісії з питань житлово-комунального господарства; транспорту, зв’язку та комунальної власності; комісії з питань охорони здоровя, соціального захисту населння, освіти, культури, спорту та молодіжної політики.</p>
<p class=\\"bb_p\\">Разом з тим, голова постійної комісії з питань планування, бюджету, фінансів, податків та підприємництва Володимир Коржов порушив питання виконання депутатами та членами комісії своїх безпосередніх обов’язків та відвідування засідань комісій і сесій міської ради.</p>
<p class=\\"bb_p\\">– Комісія часто працює просто на межі кворуму, а то й без нього. З 10 членів збирається 5. Відтак, проекти рішень ми розглядаємо, але голосувати за них не можемо, бо кворуму немає, – наголосив В.Коржов. – Є депутати, які на сесіях практично не бувають, а комісії протягом року не відвідували жодного разу. Необхідно приймати якісь міри! Можливо, варто позбавляти таких прогульників статусу депутата Канівської міської ради.</p>
<p class=\\"bb_p\\">До слова, неодноразово протягом сьогоднішнього засідання сесії розглядалися проекти рішень, які напередодні мали бути розглянуті на бюджетній комісії. Утім, думки членів профільної комісії до відома депутатів доведено не було, оскільки за відсутності кворуму, на голосування проекти в ході засідання не виносилися.</p>
<p class=\\"bb_p\\">Депутат Юрій Гамалій поінформував, що ініціювати позбавлення депутата цього звання можуть тільки виборці.</p>
<p class=\\"bb_p\\">– Ми ж можемо лише надати цій проблемі гласності та оприлюднити дані, як депутати відвідують засідання сесії та комісій, аби виборці мали змогу самі оцінювати роботу депутатів та робити висновки, – сказав Ю.Гамалій.</p>
<p class=\\"bb_p\\">Таким чином найближчим часом секретаріат Канівської міської ради оприлюднить інформацію, хто з членів депутатського корпусу є прогульниками.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/deputativ-progulnykiv-kanivskoyi-miskoyi-rady-pozbavlyatymut-mandata/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2171',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2171',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2171',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2171',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2171',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2171',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2171',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2171',
        ),
      ),
    ),
  ),
); 
?>