<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574900107.2357 (2019-11-28 02:15:07) */
return array (
  'count' => 1252,
  'rows' => 
  array (
    2109 => 
    array (
      'post' => 
      array (
        'id' => '2109',
        'title' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах',
        'alt_title' => 'dec255c9f95e68d92f31e3ab63fdde6b',
        'descr' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах',
        'short_post' => 'Понад півтора року в аварійному будинкові в місті Тальне протікає дах, розповідав Суспільному місцевий житель Микола Щур. Покрівля обвалилася торік у квітні, її залатали коштом міськради та Об’єднання співвласників будинку. Капремонт не зробили. Місяць тому покрівлю частково відремонтували. Але, зі слів мешканця будинку Миколи Щура, дощова вода все одно потрапляє у квартири. «Бо вони там положили жесть із боків, а там взяли оцим забризкали. Воно полопало. І воно затікає сюди, і вода затікає в квартири все одно». У квартирах на п’ятому поверсі відстають шпалери та штукатурка, – розповідає мешканка будинку Олена Щур. «Тут ще тверде. Сюди видно ще не поступала вода. А ось подивіться сюди, гляньте. Тут усе поздималося. Усе сиплеться. Ми його вже ліпили-ліпили, уже ліпити немає куди. І воно текло звідти й все сюди». Стеля в кімнатах пожовкла. У квартирі запах цвілі, тому вікна постійно відкриті на провітрювання, – говорить жінка. «Хоч дах залатали, а все одно вода просочується. Це видно по стелі, що плями збільшуються, збільшуються, збільшуються із кожним разом. Це ще дощів не було, це ще зими немає. Це сніг буде». У під’їзді стіни також пожовкли та потріскалися. Мешканці зверталися за допомогою до міської влади. Коштів на ремонт звідти не спрямували. Олександр Карман, спеціаліст із питань надзвичайних ситуацій Тальнівської міськради говорить, що дах будинку завалився через безвідповідальність мешканців. «Не проводилися поточні ремонти даху. Це м’який дах. Приблизно кожні два роки треба перестеляти руберойд, заливається смолою. Це звичайно коштує коштів. Перший і четвертий під’їзд, такі роботи виконували. Збирали кошти, своїми силами, другий, третій – економили гроші». Нині ремонт будинку має зробити міська влада, – каже Олександр Карман. Додає: коштів на роботи (а це два мільйони сімсот тисяч гривень) у місцевому бюджеті – немає. В Облдержадміністрації пояснили: ремонт мають робити за рахунок держсубвенції або співфінансування із бюджету Об’єднаної територіальної громади та ОСББ. «Логічне вирішення питання цього – це коли саме ОСББ буде брати кредит на всю суму: 2 мільйони 706 тисяч гривень. Із них, за умовою теплих кредитів, за урядовою програмою, буде відшкодовуватися лише за будівельні матеріали і лише 40 відсотків суми матеріалів. По програмі на проект передбачено один мільйон 120 тисяч. Відповідно відшкодування суми 40 процентів – близько півмільйона. Все інше ляже на плечі жителів ОСББ». У будинку 60 квартир. Чи готове ОСББ брати кредит, ми спробували дізнатися у голови об’єднання. Двері її квартири ніхто не відчинив. По телефону вона відмовилася спілкуватися з журналістами.',
        'author_id' => '1',
        'created_time' => '2019-11-21 15:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад півтора року в аварійному будинкові в місті Тальне протікає дах, розповідав Суспільному місцевий житель Микола Щур. Покрівля обвалилася торік у квітні, її залатали коштом міськради та Об’єднання співвласників будинку. Капремонт не зробили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_15-05-04_762.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Місяць тому покрівлю частково відремонтували. Але, зі слів мешканця будинку Миколи Щура, дощова вода все одно потрапляє у квартири.</p>
<p class=\\"bb_p\\">«Бо вони там положили жесть із боків, а там взяли оцим забризкали. Воно полопало. І воно затікає сюди, і вода затікає в квартири все одно».</p>
<p class=\\"bb_p\\">У квартирах на п’ятому поверсі відстають шпалери та штукатурка, – розповідає мешканка будинку Олена Щур.</p>
<p class=\\"bb_p\\">«Тут ще тверде. Сюди видно ще не поступала вода. А ось подивіться сюди, гляньте. Тут усе поздималося. Усе сиплеться. Ми його вже ліпили-ліпили, уже ліпити немає куди. І воно текло звідти й все сюди».</p>
<p class=\\"bb_p\\">Стеля в кімнатах пожовкла. У квартирі запах цвілі, тому вікна постійно відкриті на провітрювання, – говорить жінка.</p>
<p class=\\"bb_p\\">«Хоч дах залатали, а все одно вода просочується. Це видно по стелі, що плями збільшуються, збільшуються, збільшуються із кожним разом. Це ще дощів не було, це ще зими немає. Це сніг буде».</p>
<p class=\\"bb_p\\">У під’їзді стіни також пожовкли та потріскалися. Мешканці зверталися за допомогою до міської влади. Коштів на ремонт звідти не спрямували. Олександр Карман, спеціаліст із питань надзвичайних ситуацій Тальнівської міськради говорить, що дах будинку завалився через безвідповідальність мешканців.</p>
<p class=\\"bb_p\\">«Не проводилися поточні ремонти даху. Це м’який дах. Приблизно кожні два роки треба перестеляти руберойд, заливається смолою. Це звичайно коштує коштів. Перший і четвертий під’їзд, такі роботи виконували. Збирали кошти, своїми силами, другий, третій – економили гроші».</p>
<p class=\\"bb_p\\">Нині ремонт будинку має зробити міська влада, – каже Олександр Карман. Додає: коштів на роботи (а це два мільйони сімсот тисяч гривень) у місцевому бюджеті – немає. В Облдержадміністрації пояснили: ремонт мають робити за рахунок держсубвенції або співфінансування із бюджету Об’єднаної територіальної громади та ОСББ.</p>
<p class=\\"bb_p\\">«Логічне вирішення питання цього – це коли саме ОСББ буде брати кредит на всю суму: 2 мільйони 706 тисяч гривень. Із них, за умовою теплих кредитів, за урядовою програмою, буде відшкодовуватися лише за будівельні матеріали і лише 40 відсотків суми матеріалів. По програмі на проект передбачено один мільйон 120 тисяч. Відповідно відшкодування суми 40 процентів – близько півмільйона. Все інше ляже на плечі жителів ОСББ».</p>
<p class=\\"bb_p\\">У будинку 60 квартир. Чи готове ОСББ брати кредит, ми спробували дізнатися у голови об’єднання. Двері її квартири ніхто не відчинив. По телефону вона відмовилася спілкуватися з журналістами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-pivtora-roku-v-avarijnomu-budynkovi-v-misti-talne-protikaye-dah-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2109',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2109',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2109',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2109',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2109',
        ),
      ),
    ),
    2108 => 
    array (
      'post' => 
      array (
        'id' => '2108',
        'title' => 'В Черкасах під міською радою мітингують проти знесення кіосків',
        'alt_title' => 'f115c72ccb0dfe4b5e8fe8e27393bab4',
        'descr' => 'В Черкасах під міською радою мітингують проти знесення кіосків',
        'short_post' => 'Під стінами міської ради зібралися мітингувальники, які протестують проти знесення в місті Черкаси тимчасових споруд. Вони вважають, що таким чином чиновники знищують малий та середній бізнес. Люди нарікають, що їхні кіоски зносять, однак на їх місці незабаром з’являються інші тимчасові споруди, пише “Вичерпно”. «Кіоски зносять, землю забирають… А на їх місці свої ставлять та все, що завгодно. А ви подивіться: так, добре, що в місті плиткою все закладається, однак це ж чийсь сімейний бізнес, а гроші то бюджетні, людські», — розповів у  учасник мітингу. Відзначимо, що  11 жовтня, Станіслав Коломієць, який раніше був радником міського голови, отримав повноваження керівника Управління інспектування Черкаської міської ради. Лише за останній період члени виконкому проголосували за демонтаж декількох десятків тимчасових споруд. Варто відзначити, що в місті споруд, які не мають дозвільних документів, багато.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під стінами міської ради зібралися мітингувальники, які протестують проти знесення в місті Черкаси тимчасових споруд. Вони вважають, що таким чином чиновники знищують малий та середній бізнес. Люди нарікають, що їхні кіоски зносять, однак на їх місці незабаром з’являються інші тимчасові споруди, пише “Вичерпно”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-58-02_130.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Кіоски зносять, землю забирають… А на їх місці свої ставлять та все, що завгодно. А ви подивіться: так, добре, що в місті плиткою все закладається, однак це ж чийсь сімейний бізнес, а гроші то бюджетні, людські», — розповів у  учасник мітингу.</p>

<p class=\\"bb_p\\">Відзначимо, що  11 жовтня, Станіслав Коломієць, який раніше був радником міського голови, отримав повноваження керівника Управління інспектування Черкаської міської ради. Лише за останній період члени виконкому проголосували за демонтаж декількох десятків тимчасових споруд.</p>
<p class=\\"bb_p\\">Варто відзначити, що в місті споруд, які не мають дозвільних документів, багато.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-pid-miskoyu-radoyu-mitynguyut-proty-znesennya-kioskiv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2108',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2108',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2108',
        ),
      ),
    ),
    2106 => 
    array (
      'post' => 
      array (
        'id' => '2106',
        'title' => 'На Черкащині проводять рейди, щодо запобігання продажу тютюну та алкоголю дітям',
        'alt_title' => '58dfa91515c7616a9b2fdb4f1cc46ad7',
        'descr' => 'На Черкащині проводять рейди, щодо запобігання продажу тютюну та алкоголю дітям',
        'short_post' => 'Співробітники ювенальної превенції Городищенського відділення поліції провели профілактичну роботу серед підприємців Городищенського району щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім. У торгівельних закладах поліцейські залишали пам’ятки, які нагадують  про заборону продажу даних виробів неповнолітнім. Повідомляють у нацполіції Черкащини. Співробітники ювенальної превенції Городищенського відділення відвідали місцеві торгові заклади, де провели профілактичну бесіду з працівниками магазинів щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім особам. Працівники поліції нагадали, що за порушення законодавства України щодо продажу алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років передбачена адміністративна відповідальність та позбавлення ліценції на продаж підакцизних товарів. На вітринах продажу алкогольних та тютюнових виробів інспектор розмістила пам’ятки які нагадують  про заборону продажу даних виробів неповнолітнім.  ',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Співробітники ювенальної превенції Городищенського відділення поліції провели профілактичну роботу серед підприємців Городищенського району щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім. У торгівельних закладах поліцейські залишали пам’ятки, які нагадують  про заборону продажу даних виробів неповнолітнім. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-35-03_910.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Співробітники ювенальної превенції Городищенського відділення відвідали місцеві торгові заклади, де провели профілактичну бесіду з працівниками магазинів щодо недопущення продажу алкогольних та тютюнових виробів неповнолітнім особам. Працівники поліції нагадали, що за порушення законодавства України щодо продажу алкогольних напоїв та тютюнових виробів особам, які не досягли 18 років передбачена адміністративна відповідальність та позбавлення ліценції на продаж підакцизних товарів. На вітринах продажу алкогольних та тютюнових виробів інспектор розмістила пам’ятки які нагадують  про заборону продажу даних виробів неповнолітнім.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-provodyat-rejdy-shhodo-zapobigannya-prodazhu-tyutyunu-ta-alkogolyu-dityam/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2106',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2106',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2106',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2106',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2106',
        ),
      ),
    ),
    2104 => 
    array (
      'post' => 
      array (
        'id' => '2104',
        'title' => 'Фахівці розповіли, як правильно під’єднатися до електромережі',
        'alt_title' => 'c120ab882c84c087028bfe389f82f5b2',
        'descr' => 'Фахівці розповіли, як правильно під’єднатися до електромережі',
        'short_post' => 'Вам потрібно приєднатися до електромережі? Фахівці ПАТ «Черкасиобленерго» підготували для Вас відповіді на питання, що виникають найчастіше. А IT-спеціалісти Товариства розробили та впровадили максимально зручну та інформаційно вичерпну геодезичну систему, де знаходяться дані щодо резерву потужності електричних мереж – «ГІС». 1. Хто такий Замовник? Замовник послуги з приєднання (замовник) – фізична або юридична особа, яка письмово або іншим способом, повідомила оператора системи розподілу (далі – ОСР) про намір приєднати до електричних мереж новозбудовані електроустановки або змінити технічні параметри діючих електроустановок внаслідок реконструкції чи технічного переоснащення. 2. Які існують види приєднання? Стандартне приєднання і нестандартне приєднання. Стандартне приєднання – приєднання електроустановки замовника до діючих мереж оператора системи розподілу на відстань, що не перевищує 300 метрів по прямій лінії від місця забезпечення потужності до місця приєднання, яке диференціюється за ступенем потужності: перший ступінь – до 16 кВт включно; другий ступінь – від 16 кВт до 50 кВт включно. Нестандартне приєднання – приєднання до електричних мереж електроустановки, за умов приєднання якої ступені напруги в точці приєднання та точці забезпечення потужності не збігаються та/або за умови перевищення числових значень для стандартного приєднання, приєднання до електричних мереж суб’єкта господарювання, який не є ОСР. 3. Як приєднатись до електричних мереж ПАТ «Черкасиобленерго»? Для приєднання до електричних мереж ПАТ «Черкасиобленерго» замовнику необхідно звернутися із заявою про приєднання до електричних мереж (посилання на розділ «Бланки заяв та контакти») в структурний підрозділ ПАТ «Черкасиобленерго». 4. Як відбувається процедура надання послуги стандартного приєднання? Процедура надання послуги стандартного приєднання передбачає: – надання Замовником заяви ОСР про приєднання, та необхідних документів, визначених Кодексом; – визначення типу приєднання по відстані та величині потужності; – підготовку і видачу Замовнику договору про стандартне приєднання, підписаного ОСР, та технічних умов, які є невід’ємним додатком до цього договору; – підписання договору про приєднання Замовником; – реєстрацію ОСР підписаного двома сторонами договору про приєднання; – оплату Замовником вартості приєднання відповідно до умов договору про приєднання; – підготовку ОСР проекту зовнішнього електрозабезпечення; – подання Замовником розробленої ним проектної документації на погодження ОСР щодо її відповідності вимогам технічних умов; – виконання ОСР будівельних робіт у мережі від точки забезпечення потужності до точки приєднання Замовника; – улаштування вузла (вузлів) вимірювання, яке виконує ОСР або незалежний постачальник послуги комерційного обліку за вибором Замовника; – подання ОСР робочої напруги в точку приєднання електроустановок Замовника (на контактні з’єднання електричних мереж (межа балансової належності)); – підписання акта надання послуги про приєднання сторонами договору. 5. Як відбувається процедура надання послуги нестандартного приєднання? Процедура надання послуги нестандартного приєднання передбачає: – надання Замовником заяви ОСР про приєднання, та необхідних документів, визначених Кодексом; – визначення типу приєднання по відстані та величині потужності; – підготовку і видачу Замовнику договору про стандартне приєднання, підписаного ОСР, та технічних умов, які є невід’ємним додатком до цього договору; – підписання договору про приєднання Замовником; – реєстрацію ОСР підписаного двома сторонами договору про приєднання; – оплату Замовником вартості приєднання відповідно до умов договору про приєднання; – підготовку ОСР проекту зовнішнього електрозабезпечення; – подання Замовником розробленої ним проектної документації на погодження ОСР щодо її відповідності вимогам технічних умов; – виконання ОСР будівельних робіт у мережі від точки забезпечення потужності до точки приєднання Замовника; – улаштування вузла (вузлів) вимірювання, яке виконує ОСР або незалежний постачальник послуги комерційного обліку за вибором Замовника; – подання ОСР робочої напруги в точку приєднання електроустановок Замовника (на контактні з’єднання електричних мереж (межа балансової належності)); – підписання акта надання послуги про приєднання сторонами договору. 6. Що таке технічні умови на приєднання до електричних електромереж? Технічні умови на приєднання – комплекс умов та вимог до інженерного забезпечення об’єкта замовника, заявленого до приєднання до електричних мереж, які повинні відповідати його розрахунковим технічним і технологічним параметрам та меті приєднання (виробництво, розподіл, споживання електричної енергії) та є невід’ємним додатком до договору про приєднання та складовою частиною завдання на проектування. 7. Як розраховується плата за стандартне приєднання? Плата за стандартне приєднання розраховується як добуток замовленої до приєднання потужності на ставку плати за стандартне приєднання. 8. Як розраховується плата за нестандартне приєднання? Плата за нестандартне приєднання розраховується у відповідності до Методики (порядку) формування плати за приєднання до системи передачі та системи розподілу затвердженою постановою НКРЕКП №1965 від 18.12.2018р. 9. Який строк надання послуги стандартного приєднання? Строк надання послуги зі стандартного приєднання для електроустановок Замовника першого ступеня потужності становить 20 календарних днів від дати оплати Замовником ОСР вартості приєднання відповідно до договору про приєднання. Для електроустановок Замовника другого ступеня потужності цей строк становить 30 календарних днів від дати оплати Замовником ОСР вартості приєднання відповідно до договору про приєднання. Інший строк виконання зазначених заходів погоджується із Замовником у договорі про приєднання з посиланням на вимоги нормативних документів, що визначають строки проектування та будівництва, або з інших причин, погоджених сторонами договору про приєднання. У разі необхідності збільшення строку надання послуги зі стандартного приєднання через затримку здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (затримка в погодженні власника (власників) або Користувача (Користувачів) земельної ділянки (земельних ділянок)) ОСР не пізніше ніж за 10 календарних днів до закінчення строку надання послуги з приєднання письмово (або в спосіб узгоджений із Замовником) повідомляє Замовника про збільшення строку проектування на не більше ніж 30 календарних днів (з наданням документального підтвердження причин виникнення затримки). У разі неможливості здійснення ОСР в зазначені строки заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (із причин, не залежних від ОСР) пеня за порушення строків виконання зобов’язання за договором про приєднання на строк здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики не сплачується, а плата за приєднання не підлягає зменшенню. 10. Строк надання послуг нестандартного приєднання? Строк надання послуги з нестандартного приєднання «під ключ», становить не більше: 120 календарних днів (у тому числі 30 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок до 160 кВт (включно); 230 календарних днів (у тому числі 30 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 160 кВт до 400 кВт (включно); 280 календарних днів (у тому числі 45 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 400 кВт до 1000 кВт (включно); 350 календарних днів (у тому числі 60 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 1000 кВт до 5000 кВт (включно). Якщо величина заявленої до приєднання потужності електроустановок Замовника становить більше 5000 кВт, строк надання послуги з приєднання визначається з урахуванням строків виконання відповідних заходів згідно з проектною документацію. Перебіг строку надання послуги з приєднання починається з дня, наступного за днем оплати Замовником ОСР вартості послуги з приєднання до електричних мереж відповідно до умов договору про приєднання. Послуга з нестандартного приєднання з проектуванням Замовником лінійної частини приєднання надається ОСР у строки без урахування строку на проектування електричних мереж лінійної частини приєднання. У разі необхідності збільшення строку надання послуги з нестандартного приєднання через затримку здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (затримка в погодженні власника (власників) або Користувача (Користувачів) земельної ділянки (земельних ділянок)) ОСР не пізніше ніж за 5 робочих днів до закінчення строку проектування електричних мереж лінійної частини приєднання письмово та відповідно до вимог цього розділу повідомляє Замовника про збільшення строку проектування на 30 календарних днів (з наданням документального підтвердження причин виникнення затримки). У разі неможливості здійснення ОСР у зазначені строки заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (із причин, не залежних від ОСР) пеня за порушення строків виконання зобов’язання за договором про приєднання на строк здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики не сплачується, а плата за приєднання не підлягає зменшенню. 11. Що таке збільшення потужності? Збільшення потужності електроустановок замовника – це збільшення потужності понад дозволену потужність згідно договору про розподіл електричної енергії. 12. Що необхідно зробити для збільшення потужності? Для збільшення потужності замовнику необхідно звернутися із заявою про приєднання до електричних мереж (посилання на розділ «Бланки заяв та контакти») в структурний підрозділ ПАТ «Черкасиобленерго». 13. Які документи необхідні для стандартного/нестандартного приєднання? Заява про приєднання разом з копіями доданих до неї документів подається Замовником особисто або надсилається поштовим рекомендованим відправленням, або може бути подана в електронному вигляді через офіційний веб-сайт ОСР у мережі Інтернет із застосуванням електронного цифрового підпису в установленому законодавством порядку або за допомогою інших електронних сервісів, запропонованих ОСР. До заяви про приєднання додаються: 1) Копія документа, який підтверджує право власності чи користування цим об’єктом, або копія витягу з Державного реєстру речових прав на нерухоме майно, або, за відсутності об’єкта, копія документа, який підтверджує право власності чи користування земельною ділянкою або копію витягу з державного реєстру речових прав на нерухоме майно; У разі відсутності кадастрового номера у свідоцтві про право власності на земельну ділянку – викопіювання з топографо-геодезичного плану або плану забудови території із зазначенням місця розташування земельної ділянки. 2) Копія будівельного паспорта або містобудівних умов та обмежень з графічною частиною із зазначенням місця розташування, потужності та категорії надійності електропостачання за кожним об’єктом замовника (для об’єктів, які приєднуються до електричних мереж уперше). 3) Ситуаційний план та викопіювання з топографо-геодезичного плану в масштабі 1:2000 із зазначенням місця розташування об’єкта (об’єктів) Замовника, земельної ділянки Замовника або прогнозної точки приєднання (для об’єктів, які приєднуються до електричних мереж уперше). 4) Копія паспорта або належним чином оформлена довіреність чи інший документ на право укладати та підписувати договір про приєднання. 5) ТЕО (за наявності). Замовник – юридична особа або фізична особа-підприємець додатково надає копію витягу з Реєстру платників єдиного податку або копію свідоцтва платника податку на додану вартість (далі – ПДВ). Замовник – фізична особа додатково надає реєстраційний номер облікової картки платника податків (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган і мають відмітку в паспорті – серія та номер паспорта). 14. Що таке замовлена до приєднання потужність? Потужність, замовлена до приєднання – максимальна розрахункова потужність у точці приєднання об’єкта замовника або розрахункова величина збільшення дозволеної до використання потужності (у разі якщо не відбувається підвищення рівня надійності електрозабезпечення електроустановок замовника, не змінюється ступінь напруги в точці приєднання, не змінюється схема живлення електроустановок замовника (з однофазної на трифазну) та не змінюється точка забезпечення потужності). 15. Що таке резерв потужності електричних мереж? Резерв потужності електричних мереж – різниця між потужністю, передачу якої можуть забезпечити діючі електричні мережі на певній межі балансової належності у відповідний період доби, та найбільшою величиною потужності, що використовується в цей час доби, з урахуванням дозволеної потужності іншим споживачам та потужності, замовленої до приєднання.',
        'author_id' => '1',
        'created_time' => '2019-11-21 14:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вам потрібно приєднатися до електромережі? Фахівці ПАТ «Черкасиобленерго» підготували для Вас відповіді на питання, що виникають найчастіше. А IT-спеціалісти Товариства розробили та впровадили максимально зручну та інформаційно вичерпну геодезичну систему, де знаходяться дані щодо резерву потужності електричних мереж – «ГІС».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_14-15-02_931.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">1. Хто такий Замовник?</b> Замовник послуги з приєднання (замовник) – фізична або юридична особа, яка письмово або іншим способом, повідомила оператора системи розподілу (далі – ОСР) про намір приєднати до електричних мереж новозбудовані електроустановки або змінити технічні параметри діючих електроустановок внаслідок реконструкції чи технічного переоснащення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">2. Які існують види приєднання?</b> Стандартне приєднання і нестандартне приєднання. Стандартне приєднання – приєднання електроустановки замовника до діючих мереж оператора системи розподілу на відстань, що не перевищує 300 метрів по прямій лінії від місця забезпечення потужності до місця приєднання, яке диференціюється за ступенем потужності: перший ступінь – до 16 кВт включно; другий ступінь – від 16 кВт до 50 кВт включно. Нестандартне приєднання – приєднання до електричних мереж електроустановки, за умов приєднання якої ступені напруги в точці приєднання та точці забезпечення потужності не збігаються та/або за умови перевищення числових значень для стандартного приєднання, приєднання до електричних мереж суб’єкта господарювання, який не є ОСР.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">3. Як приєднатись до електричних мереж ПАТ «Черкасиобленерго»?</b> Для приєднання до електричних мереж ПАТ «Черкасиобленерго» замовнику необхідно звернутися із заявою про приєднання до електричних мереж (посилання на розділ «Бланки заяв та контакти») в структурний підрозділ ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">4. Як відбувається процедура надання послуги стандартного приєднання?</b> Процедура надання послуги стандартного приєднання передбачає: – надання Замовником заяви ОСР про приєднання, та необхідних документів, визначених Кодексом; – визначення типу приєднання по відстані та величині потужності; – підготовку і видачу Замовнику договору про стандартне приєднання, підписаного ОСР, та технічних умов, які є невід’ємним додатком до цього договору; – підписання договору про приєднання Замовником; – реєстрацію ОСР підписаного двома сторонами договору про приєднання; – оплату Замовником вартості приєднання відповідно до умов договору про приєднання; – підготовку ОСР проекту зовнішнього електрозабезпечення; – подання Замовником розробленої ним проектної документації на погодження ОСР щодо її відповідності вимогам технічних умов; – виконання ОСР будівельних робіт у мережі від точки забезпечення потужності до точки приєднання Замовника; – улаштування вузла (вузлів) вимірювання, яке виконує ОСР або незалежний постачальник послуги комерційного обліку за вибором Замовника; – подання ОСР робочої напруги в точку приєднання електроустановок Замовника (на контактні з’єднання електричних мереж (межа балансової належності)); – підписання акта надання послуги про приєднання сторонами договору.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">5. Як відбувається процедура надання послуги нестандартного приєднання?</b> Процедура надання послуги нестандартного приєднання передбачає: – надання Замовником заяви ОСР про приєднання, та необхідних документів, визначених Кодексом; – визначення типу приєднання по відстані та величині потужності; – підготовку і видачу Замовнику договору про стандартне приєднання, підписаного ОСР, та технічних умов, які є невід’ємним додатком до цього договору; – підписання договору про приєднання Замовником; – реєстрацію ОСР підписаного двома сторонами договору про приєднання; – оплату Замовником вартості приєднання відповідно до умов договору про приєднання; – підготовку ОСР проекту зовнішнього електрозабезпечення; – подання Замовником розробленої ним проектної документації на погодження ОСР щодо її відповідності вимогам технічних умов; – виконання ОСР будівельних робіт у мережі від точки забезпечення потужності до точки приєднання Замовника; – улаштування вузла (вузлів) вимірювання, яке виконує ОСР або незалежний постачальник послуги комерційного обліку за вибором Замовника; – подання ОСР робочої напруги в точку приєднання електроустановок Замовника (на контактні з’єднання електричних мереж (межа балансової належності)); – підписання акта надання послуги про приєднання сторонами договору.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">6. Що таке технічні умови на приєднання до електричних електромереж?</b> Технічні умови на приєднання – комплекс умов та вимог до інженерного забезпечення об’єкта замовника, заявленого до приєднання до електричних мереж, які повинні відповідати його розрахунковим технічним і технологічним параметрам та меті приєднання (виробництво, розподіл, споживання електричної енергії) та є невід’ємним додатком до договору про приєднання та складовою частиною завдання на проектування.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">7. Як розраховується плата за стандартне приєднання?</b> Плата за стандартне приєднання розраховується як добуток замовленої до приєднання потужності на ставку плати за стандартне приєднання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">8. Як розраховується плата за нестандартне приєднання?</b> Плата за нестандартне приєднання розраховується у відповідності до Методики (порядку) формування плати за приєднання до системи передачі та системи розподілу затвердженою постановою НКРЕКП №1965 від 18.12.2018р.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">9. Який строк надання послуги стандартного приєднання?</b> Строк надання послуги зі стандартного приєднання для електроустановок Замовника першого ступеня потужності становить 20 календарних днів від дати оплати Замовником ОСР вартості приєднання відповідно до договору про приєднання. Для електроустановок Замовника другого ступеня потужності цей строк становить 30 календарних днів від дати оплати Замовником ОСР вартості приєднання відповідно до договору про приєднання.</p>
<p class=\\"bb_p\\">Інший строк виконання зазначених заходів погоджується із Замовником у договорі про приєднання з посиланням на вимоги нормативних документів, що визначають строки проектування та будівництва, або з інших причин, погоджених сторонами договору про приєднання.</p>
<p class=\\"bb_p\\">У разі необхідності збільшення строку надання послуги зі стандартного приєднання через затримку здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (затримка в погодженні власника (власників) або Користувача (Користувачів) земельної ділянки (земельних ділянок)) ОСР не пізніше ніж за 10 календарних днів до закінчення строку надання послуги з приєднання письмово (або в спосіб узгоджений із Замовником) повідомляє Замовника про збільшення строку проектування на не більше ніж 30 календарних днів (з наданням документального підтвердження причин виникнення затримки). У разі неможливості здійснення ОСР в зазначені строки заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (із причин, не залежних від ОСР) пеня за порушення строків виконання зобов’язання за договором про приєднання на строк здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики не сплачується, а плата за приєднання не підлягає зменшенню.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">10. Строк надання послуг нестандартного приєднання?</b> Строк надання послуги з нестандартного приєднання «під ключ», становить не більше: 120 календарних днів (у тому числі 30 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок до 160 кВт (включно); 230 календарних днів (у тому числі 30 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 160 кВт до 400 кВт (включно); 280 календарних днів (у тому числі 45 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 400 кВт до 1000 кВт (включно); 350 календарних днів (у тому числі 60 днів для проектування електричних мереж лінійної частини приєднання) – для Замовників із заявленою до приєднання потужністю електроустановок від 1000 кВт до 5000 кВт (включно).</p>
<p class=\\"bb_p\\">Якщо величина заявленої до приєднання потужності електроустановок Замовника становить більше 5000 кВт, строк надання послуги з приєднання визначається з урахуванням строків виконання відповідних заходів згідно з проектною документацію.</p>
<p class=\\"bb_p\\">Перебіг строку надання послуги з приєднання починається з дня, наступного за днем оплати Замовником ОСР вартості послуги з приєднання до електричних мереж відповідно до умов договору про приєднання.</p>
<p class=\\"bb_p\\">Послуга з нестандартного приєднання з проектуванням Замовником лінійної частини приєднання надається ОСР у строки без урахування строку на проектування електричних мереж лінійної частини приєднання.</p>
<p class=\\"bb_p\\">У разі необхідності збільшення строку надання послуги з нестандартного приєднання через затримку здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (затримка в погодженні власника (власників) або Користувача (Користувачів) земельної ділянки (земельних ділянок)) ОСР не пізніше ніж за 5 робочих днів до закінчення строку проектування електричних мереж лінійної частини приєднання письмово та відповідно до вимог цього розділу повідомляє Замовника про збільшення строку проектування на 30 календарних днів (з наданням документального підтвердження причин виникнення затримки). У разі неможливості здійснення ОСР у зазначені строки заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики (із причин, не залежних від ОСР) пеня за порушення строків виконання зобов’язання за договором про приєднання на строк здійснення заходів щодо відведення земельних ділянок для розміщення відповідних об’єктів електроенергетики не сплачується, а плата за приєднання не підлягає зменшенню.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">11. Що таке збільшення потужності?</b> Збільшення потужності електроустановок замовника – це збільшення потужності понад дозволену потужність згідно договору про розподіл електричної енергії.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">12. Що необхідно зробити для збільшення потужності?</b> Для збільшення потужності замовнику необхідно звернутися із заявою про приєднання до електричних мереж (посилання на розділ «Бланки заяв та контакти») в структурний підрозділ ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">13. Які документи необхідні для стандартного/нестандартного приєднання?</b> Заява про приєднання разом з копіями доданих до неї документів подається Замовником особисто або надсилається поштовим рекомендованим відправленням, або може бути подана в електронному вигляді через офіційний веб-сайт ОСР у мережі Інтернет із застосуванням електронного цифрового підпису в установленому законодавством порядку або за допомогою інших електронних сервісів, запропонованих ОСР.</p>
<p class=\\"bb_p\\">До заяви про приєднання додаються: 1) Копія документа, який підтверджує право власності чи користування цим об’єктом, або копія витягу з Державного реєстру речових прав на нерухоме майно, або, за відсутності об’єкта, копія документа, який підтверджує право власності чи користування земельною ділянкою або копію витягу з державного реєстру речових прав на нерухоме майно; У разі відсутності кадастрового номера у свідоцтві про право власності на земельну ділянку – викопіювання з топографо-геодезичного плану або плану забудови території із зазначенням місця розташування земельної ділянки. 2) Копія будівельного паспорта або містобудівних умов та обмежень з графічною частиною із зазначенням місця розташування, потужності та категорії надійності електропостачання за кожним об’єктом замовника (для об’єктів, які приєднуються до електричних мереж уперше). 3) Ситуаційний план та викопіювання з топографо-геодезичного плану в масштабі 1:2000 із зазначенням місця розташування об’єкта (об’єктів) Замовника, земельної ділянки Замовника або прогнозної точки приєднання (для об’єктів, які приєднуються до електричних мереж уперше). 4) Копія паспорта або належним чином оформлена довіреність чи інший документ на право укладати та підписувати договір про приєднання. 5) ТЕО (за наявності).</p>
<p class=\\"bb_p\\">Замовник – юридична особа або фізична особа-підприємець додатково надає копію витягу з Реєстру платників єдиного податку або копію свідоцтва платника податку на додану вартість (далі – ПДВ).</p>
<p class=\\"bb_p\\">Замовник – фізична особа додатково надає реєстраційний номер облікової картки платника податків (для фізичних осіб, які через свої релігійні переконання відмовляються від прийняття реєстраційного номера облікової картки платника податків та повідомили про це відповідний орган і мають відмітку в паспорті – серія та номер паспорта).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">14. Що таке замовлена до приєднання потужність?</b> Потужність, замовлена до приєднання – максимальна розрахункова потужність у точці приєднання об’єкта замовника або розрахункова величина збільшення дозволеної до використання потужності (у разі якщо не відбувається підвищення рівня надійності електрозабезпечення електроустановок замовника, не змінюється ступінь напруги в точці приєднання, не змінюється схема живлення електроустановок замовника (з однофазної на трифазну) та не змінюється точка забезпечення потужності).</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">15. Що таке резерв потужності електричних мереж?</b> Резерв потужності електричних мереж – різниця між потужністю, передачу якої можуть забезпечити діючі електричні мережі на певній межі балансової належності у відповідний період доби, та найбільшою величиною потужності, що використовується в цей час доби, з урахуванням дозволеної потужності іншим споживачам та потужності, замовленої до приєднання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/fahivczi-rozpovily-yak-pravylno-pidyednatysya-do-elektromerezhi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2104',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2104',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2104',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2104',
        ),
      ),
    ),
    2096 => 
    array (
      'post' => 
      array (
        'id' => '2096',
        'title' => 'У черкаському виші пройде фінал кіберспортивного турніру серед студентів України',
        'alt_title' => '59d4c41bff6b2946d661a587489e820b',
        'descr' => 'У черкаському виші пройде фінал кіберспортивного турніру серед студентів України',
        'short_post' => 'У Черкасах відбудеться фінальна частина Всеукраїнського кіберспортивного турніру серед студентів України “Ukrainian University Open 2019 Winter Cup”. Такий турнір вдруге проводиться в Україні. Про це повідомляє пресслужба ЧНУ імені Б. Хмельницького. Всеукраїнські змагання серед студентів з кіберспорту “Ukrainian University Open 2019 Winter Cup” тривають із 18 листопада 2019 року по 10 грудня 2019 року. Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького. Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань. Посилання для реєстрації команд на онлайн етап турніру: Dota 2 – ТУТ. CS:GO – ТУТ. Регламент з інструкціями для ЗВО щодо участі в турнірі – ТУТ.',
        'author_id' => '1',
        'created_time' => '2019-11-21 12:05:07',
        'keywords' => 'кіберспорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах відбудеться фінальна частина Всеукраїнського кіберспортивного турніру серед студентів України “Ukrainian University Open 2019 Winter Cup”. Такий турнір вдруге проводиться в Україні.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_12-05-04_627.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ЧНУ імені Б. Хмельницького.</p>
<p class=\\"bb_p\\">Всеукраїнські змагання серед студентів з кіберспорту “Ukrainian University Open 2019 Winter Cup” тривають із 18 листопада 2019 року по 10 грудня 2019 року.</p>
<p class=\\"bb_p\\">Фінальна частина змагань відбудеться на базі Черкаського національного університету ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Метою проведення Всеукраїнських змагань серед студентів з кіберспорту є впровадження інноваційних підходів до розвитку спорту в закладах вищої освіти й популяризації новітніх видів спортивних змагань.</p>
<p class=\\"bb_p\\">Посилання для реєстрації команд на онлайн етап турніру:</p>
<p class=\\"bb_p\\">Dota 2 – ТУТ.</p>
<p class=\\"bb_p\\">CS:GO – ТУТ.</p>
<p class=\\"bb_p\\">Регламент з інструкціями для ЗВО щодо участі в турнірі – ТУТ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkaskomu-vishi-projde-final-kibersportivnogo-turniru-sered-studentiv-ukra%d1%97ni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2096',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2096',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2096',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2096',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2096',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2096',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2096',
        ),
      ),
    ),
    2090 => 
    array (
      'post' => 
      array (
        'id' => '2090',
        'title' => 'БЛОГ: Відповідальність за свободу. Право на гідність, — Бондаренко',
        'alt_title' => '3aec1a19128102b03b59bb194eebd8d1',
        'descr' => 'БЛОГ: Відповідальність за свободу. Право на гідність, — Бондаренко',
        'short_post' => 'Події листопада 2013 – лютого 2014 року це один із найбільш загострених періодів в часі доленосних подій, що визначають майбутнє всієї української нації і держави. В такий час на кожного громадянина покладається велика відповідальність: як за вибір, так і за його відсутність. Коли ллється кров, коли кидають за ґрати, коли вбивають – неможливо лишатись осторонь. Той, хто закриває очі на очевидне зло – тим самим його підтримує. А тому я понад усе пишаюсь українською нацією, нашим свідомим громадянським суспільством, що в часі Революції Гідності прямо дивилось в обличчя внутрішнього ворога, не боялось називати репресії і свавілля своїми іменами, та мужньо їм протидіяти. Шість років тому одне з найсильніших протистоянь в новітній українській історії розпочалось з мирного протесту. Люди вийшли на вулиці столиці на захист європейського вибору, але після жорстокого розгону, побиттів і катувань, вони гнівно постали вже не просто за національні інтереси, а за свої громадянські права, за власну гідність і свободу. Тієї зими на Київському Майдані загинула Небесна Сотня, а народилась ціла оновлена, вільна духом українська нація. В тому і полягає найвищий сенс їх жертовної смерті, що це дало всім нам нове життя – життя свідоме, небайдуже, гідне і вільне. Омиті кров’ю барикади стали міцним муром навколо нашої свободи. Ми з вами дізнались яку могутню силу являє собою громадянська солідарність, та на що здатне міцне об’єднання однодумців. Потрібно пам’ятати, що ця сила завжди в наших руках – це сильна зброя без строку давності. Гідність – це непорушне право кожної людини від її народження. Посягання на неї, це загроза підвалинам існування цивілізованого суспільства. В світі без гідності жити неможливо, а тому захист власної гідності – це захист умов існування, придатних для життя. Свобода – це велика відповідальність: перед тими, хто для нас її виборов, і перед тими, для кого ми зобов’язані її зберегти і передати. Ніколи не забувайте, як легко її втратити, і як важко відстояти. Щодня пам’ятайте, що мало просто жити в державі, народ якої здатен на шляхетний і жертовний чин в ім’я вищих цінностей, потрібно бути гідним цього – твердо відстоювати те, що здобули. Анатолій Бондаренко Міський голова Черкас   *Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:58:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Події листопада 2013 – лютого 2014 року це один із найбільш загострених періодів в часі доленосних подій, що визначають майбутнє всієї української нації і держави. В такий час на кожного громадянина покладається велика відповідальність: як за вибір, так і за його відсутність. Коли ллється кров, коли кидають за ґрати, коли вбивають – неможливо лишатись осторонь. Той, хто закриває очі на очевидне зло – тим самим його підтримує. А тому я понад усе пишаюсь українською нацією, нашим свідомим громадянським суспільством, що в часі Революції Гідності прямо дивилось в обличчя внутрішнього ворога, не боялось називати репресії і свавілля своїми іменами, та мужньо їм протидіяти. Шість років тому одне з найсильніших протистоянь в новітній українській історії розпочалось з мирного протесту. Люди вийшли на вулиці столиці на захист європейського вибору, але після жорстокого розгону, побиттів і катувань, вони гнівно постали вже не просто за національні інтереси, а за свої громадянські права, за власну гідність і свободу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-58-29_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тієї зими на Київському Майдані загинула Небесна Сотня, а народилась ціла оновлена, вільна духом українська нація. В тому і полягає найвищий сенс їх жертовної смерті, що це дало всім нам нове життя – життя свідоме, небайдуже, гідне і вільне. Омиті кров’ю барикади стали міцним муром навколо нашої свободи. Ми з вами дізнались яку могутню силу являє собою громадянська солідарність, та на що здатне міцне об’єднання однодумців. Потрібно пам’ятати, що ця сила завжди в наших руках – це сильна зброя без строку давності.</p>
<p class=\\"bb_p\\">Гідність – це непорушне право кожної людини від її народження. Посягання на неї, це загроза підвалинам існування цивілізованого суспільства. В світі без гідності жити неможливо, а тому захист власної гідності – це захист умов існування, придатних для життя.</p>
<p class=\\"bb_p\\">Свобода – це велика відповідальність: перед тими, хто для нас її виборов, і перед тими, для кого ми зобов’язані її зберегти і передати. Ніколи не забувайте, як легко її втратити, і як важко відстояти. Щодня пам’ятайте, що мало просто жити в державі, народ якої здатен на шляхетний і жертовний чин в ім’я вищих цінностей, потрібно бути гідним цього – твердо відстоювати те, що здобули.</p>
<p class=\\"bb_p\\">Анатолій Бондаренко</p>
<p class=\\"bb_p\\">Міський голова Черкас</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">*Редакція сайту не несе відповідальності за зміст блогів. Думка редакції може не збігатися з авторською.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/blog-vidpovidalnist-za-svobodu-pravo-na-gidnist-bondarenko/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2090',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2090',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2090',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2090',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2090',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2090',
        ),
      ),
    ),
    2088 => 
    array (
      'post' => 
      array (
        'id' => '2088',
        'title' => 'На Черкащині перевірили ціноутворення на доступні ліки',
        'alt_title' => '91f6809ed06a72c2288f4ad7928b65b4',
        'descr' => 'На Черкащині перевірили ціноутворення на доступні ліки',
        'short_post' => 'Головне управління Держпродспоживслужби в Черкаській області продовжує моніторити застосування державних регульованих цін на лікарські засоби, які беруть участь в Урядовій програмі «Доступні ліки». Упродовж&nbsp;&nbsp;січня-вересня 2019 року фахівці сектору контролю за регульованими цінами перевіряли аптечні заклади Черкас та області на дотримання програми «Доступні ліки». Проаналізовано більше 40 тисяч цін на 200 лікарських засобів щодо дотримання вимог законодавства у сфері ціноутворення. Контроль за правильністю застосування суб’єктами господарювання граничних оптово-відпускних цін, а також граничних оптових та роздрібних надбавок до цін на&nbsp;ліки, вартість яких підлягає відшкодуванню з бюджету, здійснюється шляхом ретельного аналізу інформації, отриманої від аптечних закладів. Під час аналізу порушень державної дисципліни цін не виявлено.&nbsp; За інформацією прес-служби ГУ Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:58:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне управління Держпродспоживслужби в Черкаській області продовжує моніторити застосування державних регульованих цін на лікарські засоби, які беруть участь в Урядовій програмі «Доступні ліки».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-58-24_31.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж&nbsp;&nbsp;січня-вересня 2019 року фахівці сектору контролю за регульованими цінами перевіряли аптечні заклади Черкас та області на дотримання програми «Доступні ліки». Проаналізовано більше 40 тисяч цін на 200 лікарських засобів щодо дотримання вимог законодавства у сфері ціноутворення.</p>
<p class=\\"bb_p\\">Контроль за правильністю застосування суб’єктами господарювання граничних оптово-відпускних цін, а також граничних оптових та роздрібних надбавок до цін на&nbsp;ліки, вартість яких підлягає відшкодуванню з бюджету, здійснюється шляхом ретельного аналізу інформації, отриманої від аптечних закладів.</p>
<p class=\\"bb_p\\">Під час аналізу порушень державної дисципліни цін не виявлено.&nbsp;</p>
<p class=\\"bb_p\\">За інформацією прес-служби ГУ Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-pereviryly-tsinoutvorennia-na-dostupni-liky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2088',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2088',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2088',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2088',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2088',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2088',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2088',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2088',
        ),
      ),
    ),
    2086 => 
    array (
      'post' => 
      array (
        'id' => '2086',
        'title' => 'Уманські школярі зустрілися з відомою дитячою письменницею',
        'alt_title' => '54aef792af8968635d1cc88fbdceb43f',
        'descr' => 'Уманські школярі зустрілися з відомою дитячою письменницею',
        'short_post' => '18 листопада в Уманському центрі еколого-натуралістичної творчості учнівської молоді відбулася зустріч учнів 5-7 класів закладів загальної середньої освіти з дитячою письменницею, популяризаторкою читань в Україні, авторкою 16 книжок для дітей Ларисою Ніцой. Зустріч Лариси Ніцой з маленькими читачами проходила у формі діалогу. Спілкуючись зі школярами, авторка ділилася спогадами про своє дитинство, презентувала власні книги та відповідала на запитання. Крім того, діти переглядали на екрані ілюстрації до творів, а потім зіставляли їх з малюнками із книг письменниці. «Зустріч проходила невимушено, жваво, весело та цікаво. Діти щирими оплесками подякували гості за цікаву бесіду», ? зазначається на сайті відділу освіти Уманської міської ради.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">18 листопада в Уманському центрі еколого-натуралістичної творчості учнівської молоді відбулася зустріч учнів 5-7 класів закладів загальної середньої освіти з дитячою письменницею, популяризаторкою читань в Україні, авторкою 16 книжок для дітей Ларисою Ніцой.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-58-14_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зустріч <b class=\\"bb_b\\">Лариси Ніцой</b> з маленькими читачами проходила у формі діалогу. Спілкуючись зі школярами, авторка ділилася спогадами про своє дитинство, презентувала власні книги та відповідала на запитання.</p>
<p class=\\"bb_p\\">Крім того, діти переглядали на екрані ілюстрації до творів, а потім зіставляли їх з малюнками із книг письменниці.</p>
<p class=\\"bb_p\\">«Зустріч проходила невимушено, жваво, весело та цікаво. Діти щирими оплесками подякували гості за цікаву бесіду», ? зазначається <b class=\\"bb_b\\">на сайті</b> відділу освіти Уманської міської ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-shkoljari-zustrilisja-z-vidomo/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2086',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2086',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2086',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2086',
        ),
      ),
    ),
    2085 => 
    array (
      'post' => 
      array (
        'id' => '2085',
        'title' => 'Черкаси – середняки в рейтингу прозорих міст України',
        'alt_title' => '2175fd1573943db69004819736b6f486',
        'descr' => 'Черкаси – середняки в рейтингу прозорих міст України',
        'short_post' => 'Черкаси потрапили до рейтингу “Прозорості та фінансового здоров’я 50 найбільших міст України”. Наше місто посіло 25 сходинку. Про це “Укрінформу” повідомив експерт Міжнародного центру перспективних досліджень (МЦПД) Єгор Киян. Зазначимо, що абсолютними лідерами переліку прозорих міст України стали Хмельницький, Вінниця та Сєвєродонецьк. Також до десятки потрапив Київ, Дніпро, Бахмут, Одеса, Чернівці, Львів та Івано-Франківськ. Черкаси ж опинилися посередині рейтингу на 25 позиції. Киян зазначив, що для створення рейтингу прозорості міст було досліджено 77 параметрів прозорості кожної міської ради. Бралися до уваги коефіцієнти: інформаційна політика, розпорядження майном територіальної громади, землекористування та будівельна політика, державні закупівлі, складання бюджету, адміністративні, комунальні та соціальні послуги тощо. За словами Єгора Кияна, 48 із 50 найбільших міст України публікують інформацію про засідання виконавчого комітету міської ради та затверджені рішення на вебсайті. 80% міст опублікували на вебсайті матеріали сесій міської ради. Зазначимо, що рейтинг “Прозорість міст та регіонів в Україні” спрямований на підвищення прозорості та на зниження рівня корупції в органах місцевого самоврядування шляхом розробки рекомендацій, що відповідають антикорупційним потребам українських муніципалітетів та обласних рад. Для цього були зібрані дані щодо 50 міських та 22 обласних рад України, отримані шляхом опитування та аналізу інформації з доступних населенню джерел.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаси потрапили до рейтингу “Прозорості та фінансового здоров’я 50 найбільших міст України”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-45-03_390.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наше місто посіло 25 сходинку. Про це “Укрінформу” повідомив експерт Міжнародного центру перспективних досліджень (МЦПД) Єгор Киян.</p>
<p class=\\"bb_p\\">Зазначимо, що абсолютними лідерами переліку прозорих міст України стали Хмельницький, Вінниця та Сєвєродонецьк. Також до десятки потрапив Київ, Дніпро, Бахмут, Одеса, Чернівці, Львів та Івано-Франківськ. Черкаси ж опинилися посередині рейтингу на 25 позиції.</p>
<p class=\\"bb_p\\">Киян зазначив, що для створення рейтингу прозорості міст було досліджено 77 параметрів прозорості кожної міської ради. Бралися до уваги коефіцієнти: інформаційна політика, розпорядження майном територіальної громади, землекористування та будівельна політика, державні закупівлі, складання бюджету, адміністративні, комунальні та соціальні послуги тощо.</p>
<p class=\\"bb_p\\">За словами Єгора Кияна, 48 із 50 найбільших міст України публікують інформацію про засідання виконавчого комітету міської ради та затверджені рішення на вебсайті. 80% міст опублікували на вебсайті матеріали сесій міської ради.</p>
<p class=\\"bb_p\\">Зазначимо, що рейтинг “Прозорість міст та регіонів в Україні” спрямований на підвищення прозорості та на зниження рівня корупції в органах місцевого самоврядування шляхом розробки рекомендацій, що відповідають антикорупційним потребам українських муніципалітетів та обласних рад. Для цього були зібрані дані щодо 50 міських та 22 обласних рад України, отримані шляхом опитування та аналізу інформації з доступних населенню джерел.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkasy-serednyaky-v-rejtyngu-prozoryh-mist-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2085',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2085',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2085',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2085',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2085',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2085',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2085',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2085',
        ),
      ),
    ),
    2083 => 
    array (
      'post' => 
      array (
        'id' => '2083',
        'title' => 'На Звенигородщині вантажівка врізалася в металевий відбійник',
        'alt_title' => 'c066a362385bd9a1c04648818a70281a',
        'descr' => 'На Звенигородщині вантажівка врізалася в металевий відбійник',
        'short_post' => 'Дорожньо-транспортна пригода сталася 20 листопада на об’їзній дорозі поблизу Звенигородки. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Вантажний автомобіль “Renault Magnum” здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилася загроза подальшого з’їзду вантажівки в кювет. Фахівці ДСНС, які прибули за викликом на місце події, провели розрізання металевих конструкцій відбійника. Унаслідок автопригоди ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-21 10:25:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 20 листопада на об’їзній дорозі поблизу Звенигородки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_10-25-03_909.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Вантажний автомобіль “Renault Magnum” здійснив наїзд на металевий відбійник.</p>
<p class=\\"bb_p\\">У результаті ДТП рух автомобіля був заблокований та утворилася загроза подальшого з’їзду вантажівки в кювет.</p>
<p class=\\"bb_p\\">Фахівці ДСНС, які прибули за викликом на місце події, провели розрізання металевих конструкцій відбійника.</p>
<p class=\\"bb_p\\">Унаслідок автопригоди ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-zvenigorodshhini-vantazhivka-vrizalasya-v-metalevij-vidbijnik/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2083',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2083',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2083',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2083',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2083',
        ),
      ),
    ),
  ),
); 
?>