<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579432588.897 (2020-01-19 13:16:28) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5905 => 
    array (
      'post' => 
      array (
        'id' => '5905',
        'title' => 'Скільки зароблятимуть черкаські прокурори',
        'alt_title' => 'ff9c1d8c8f1f229c094a6593c4ec7a0c',
        'descr' => 'Скільки зароблятимуть черкаські прокурори',
        'short_post' => 'Кабмін затвердив схеми посадових окладів прокурорів Офісу Генерального прокурора, обласних, окружних і прирівняних до них прокуратур, – повідомляє сайт «ЛІГА:ЗАКОН». Кабмін визначився з умовами оплати праці прокурорів. Відповідну постанову № 1155 було прийнято на урядовому засіданні 11 грудня 2019 року. Згідно із затвердженими схемами посадовий оклад Генерального прокурора становитиме 93 648 грн., прокурора Офісу Генерального прокурора - 28 815 грн., прокурора обласних і прирівняних до них прокуратур - 23 052 грн., прокурора окружних та прирівняних до них прокуратур - 22 764 грн. Прокурорам органів прокуратури виплачуватимуть: надбавку за знання та використання в роботі іноземної мови: однієї європейської - у розмірі 10 %, однієї східної, угро-фінської або африканської - 15 %, двох і більше мов - 25 % посадового окладу; доплату за науковий ступінь доктора філософії (кандидата наук) або доктора наук з відповідної спеціальності - у розмірах відповідно 5 і 10 % посадового окладу; надбавку за почесне звання "заслужений" - у розмірі 5 % посадового окладу. Доплату за науковий ступінь та надбавку за почесне звання "заслужений" виплачуватимуть прокурорам, якщо їх діяльність збігається за профілем з науковим ступенем або почесним званням. Оплату праці (грошове забезпечення) прокурорів, відряджених відповідно до ч. 4 ст. 18 Закону "Про прокуратуру" на роботу до держорганів, установ та організацій, проводитимуть виходячи із розмірів посадових окладів та інших складових зарплати (надбавок, доплат, премій, матеріальної допомоги) за посадами, які зазначені працівники займають у держорганах, установах та організаціях, до яких вони відряджені. Якщо розмір нарахованої зарплати (грошового забезпечення) відрядженого працівника є меншим від розміру заробітної плати (грошового забезпечення) без урахування виплат, які мають одноразовий характер, і премії за посадою в органах прокуратури, з якої його відряджено, йому виплачуватимуть відповідну доплату. Зарплату (грошове забезпечення) відрядженим прокурорам виплачуватимуть за рахунок коштів держорганів, установ та організацій, до яких вони відряджені.',
        'author_id' => '1',
        'created_time' => '2020-01-10 16:15:48',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кабмін затвердив схеми посадових окладів прокурорів Офісу Генерального прокурора, обласних, окружних і прирівняних до них прокуратур, – повідомляє сайт «ЛІГА:ЗАКОН».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_16-15-34_997.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кабмін визначився з умовами оплати праці прокурорів. Відповідну постанову № 1155 було прийнято на урядовому засіданні 11 грудня 2019 року. Згідно із затвердженими схемами посадовий оклад Генерального прокурора становитиме 93 648 грн., прокурора Офісу Генерального прокурора - 28 815 грн., прокурора обласних і прирівняних до них прокуратур - 23 052 грн., прокурора окружних та прирівняних до них прокуратур - 22 764 грн.</p>
<p class=\\"bb_p\\">Прокурорам органів прокуратури виплачуватимуть:</p>
<p class=\\"bb_p\\">надбавку за знання та використання в роботі іноземної мови: однієї європейської - у розмірі 10 %, однієї східної, угро-фінської або африканської - 15 %, двох і більше мов - 25 % посадового окладу;</p>
<p class=\\"bb_p\\">доплату за науковий ступінь доктора філософії (кандидата наук) або доктора наук з відповідної спеціальності - у розмірах відповідно 5 і 10 % посадового окладу;</p>
<p class=\\"bb_p\\">надбавку за почесне звання "заслужений" - у розмірі 5 % посадового окладу.</p>
<p class=\\"bb_p\\">Доплату за науковий ступінь та надбавку за почесне звання "заслужений" виплачуватимуть прокурорам, якщо їх діяльність збігається за профілем з науковим ступенем або почесним званням.</p>
<p class=\\"bb_p\\">Оплату праці (грошове забезпечення) прокурорів, відряджених відповідно до ч. 4 ст. 18 Закону "Про прокуратуру" на роботу до держорганів, установ та організацій, проводитимуть виходячи із розмірів посадових окладів та інших складових зарплати (надбавок, доплат, премій, матеріальної допомоги) за посадами, які зазначені працівники займають у держорганах, установах та організаціях, до яких вони відряджені.</p>
<p class=\\"bb_p\\">Якщо розмір нарахованої зарплати (грошового забезпечення) відрядженого працівника є меншим від розміру заробітної плати (грошового забезпечення) без урахування виплат, які мають одноразовий характер, і премії за посадою в органах прокуратури, з якої його відряджено, йому виплачуватимуть відповідну доплату.</p>
<p class=\\"bb_p\\">Зарплату (грошове забезпечення) відрядженим прокурорам виплачуватимуть за рахунок коштів держорганів, установ та організацій, до яких вони відряджені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/skil-ky-zarobliatymut-cherkas-ki-prokurory/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5905',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5905',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5905',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5905',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5905',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5905',
        ),
      ),
    ),
  ),
); 
?>