<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574208543.2502 (2019-11-20 02:09:03) */
return array (
  'count' => 7,
  'rows' => 
  array (
    679 => 
    array (
      'post' => 
      array (
        'id' => '679',
        'title' => 'Проганяла віником: чому на Черкащині вівчарка покусала трьох бабусь',
        'alt_title' => '12eebb1ade4dc0911ac01ce2c66d5c9e',
        'descr' => 'Проганяла віником: чому на Черкащині вівчарка покусала трьох бабусь',
        'short_post' => 'Минулого тижня собака породи алабай порвав трьох пенсіонерок (79-ти, 80 і 83-ох років) у селі Тіньки Чигиринського району, пишуть «Вечірні Черкаси». – Алабай зірвався з цепу в їхнього сусіда, – розповідає секретар Чигиринської міської ради Леся Велика. Село Тіньки входить до Чигиринської об’єднаної громади. – Собака спочатку жодної агресії не виявляв. Однак бабуся побачила його і вирішила, що він нападе на її качок. Почала захищати птаху. Взяла віник і пішла проганяти пса. Зрозуміло, що собаці це не сподобалося. Він укусив пенсіонерку за обидві руки. На крики потерпілої збіглися люди. – Першою на допомогу прийшла ще одна пенсіонерка, яка їхала велосипедом, – продовжує Леся Олександрівна. Пес кинувся на нового ворога й вкусив бабусю тричі – двічі за руки й один раз за ногу. На ґвалт прибігла ще одна сусідка, яку собака теж укусив. Згодом на місце події прибули чоловіки, які загнали агресивного собаку додому. Секретар міської ради каже, що стан усіх жінок задовільний. – Двох виписали з лікарні в п’ятницю зранку, а третю мали виписувати увечері. Загроз життю чи дуже серйозних ран ні в кого нема. Всі будуть жити. Я щойно з лікарні. Бабусі почувають себе задовільно, дуже балакучі, багато розповідають. Господар собаки теж порядний чоловік. Він оплатив постраждалим усі витрати на лікування.',
        'author_id' => '1',
        'created_time' => '2019-11-06 15:25:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулого тижня собака породи алабай порвав трьох пенсіонерок (79-ти, 80 і 83-ох років) у селі Тіньки Чигиринського району, пишуть «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_15-25-16_778.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Алабай зірвався з цепу в їхнього сусіда, – розповідає секретар Чигиринської міської ради Леся Велика.</p>
<p class=\\"bb_p\\">Село Тіньки входить до Чигиринської об’єднаної громади.</p>
<p class=\\"bb_p\\">– Собака спочатку жодної агресії не виявляв. Однак бабуся побачила його і вирішила, що він нападе на її качок. Почала захищати птаху. Взяла віник і пішла проганяти пса. Зрозуміло, що собаці це не сподобалося. Він укусив пенсіонерку за обидві руки.</p>
<p class=\\"bb_p\\">На крики потерпілої збіглися люди.</p>
<p class=\\"bb_p\\">– Першою на допомогу прийшла ще одна пенсіонерка, яка їхала велосипедом, – продовжує Леся Олександрівна. Пес кинувся на нового ворога й вкусив бабусю тричі – двічі за руки й один раз за ногу. На ґвалт прибігла ще одна сусідка, яку собака теж укусив. Згодом на місце події прибули чоловіки, які загнали агресивного собаку додому.</p>
<p class=\\"bb_p\\">Секретар міської ради каже, що стан усіх жінок задовільний.</p>
<p class=\\"bb_p\\">– Двох виписали з лікарні в п’ятницю зранку, а третю мали виписувати увечері. Загроз життю чи дуже серйозних ран ні в кого нема. Всі будуть жити. Я щойно з лікарні. Бабусі почувають себе задовільно, дуже балакучі, багато розповідають. Господар собаки теж порядний чоловік. Він оплатив постраждалим усі витрати на лікування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/proganyala-vinikom-chomu-na-cherkashhini-vivcharka-pokusala-troh-babus/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '679',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '679',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '679',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '679',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '679',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '679',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '679',
        ),
      ),
    ),
  ),
); 
?>