<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577663890.6545 (2019-12-30 01:58:10) */
return array (
  'count' => 3096,
  'rows' => 
  array (
    4766 => 
    array (
      'post' => 
      array (
        'id' => '4766',
        'title' => 'В Черкасах затримали жінку з наркотиками',
        'alt_title' => 'f1efb52fb2ed3e304780447551319d77',
        'descr' => 'В Черкасах затримали жінку з наркотиками',
        'short_post' => 'В 35-річної черкащанки при собі були 23 пакетики з метадоном, - повідомили в Патрульній поліції Черкащини. У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Там поліцейські її і знайшли. В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Вона мала при собі 23 пакетики з речовиною, яку назвала ”метадон".',
        'author_id' => '1',
        'created_time' => '2019-12-21 19:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В 35-річної черкащанки при собі були 23 пакетики з метадоном, - повідомили в Патрульній поліції Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_19-45-08_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Там поліцейські її і знайшли.</p>
<p class=\\"bb_p\\">В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Вона мала при собі 23 пакетики з речовиною, яку назвала ”метадон".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zatrymaly-zhinku-z-narkotykamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4766',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4766',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4766',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4766',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4766',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4766',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4766',
        ),
      ),
    ),
    4765 => 
    array (
      'post' => 
      array (
        'id' => '4765',
        'title' => 'Черкаські патрульні віднесли смаколики дітлахам з онкодиспансеру',
        'alt_title' => '465240c3df37b1a3c719561c08dcd0ec',
        'descr' => 'Черкаські патрульні віднесли смаколики дітлахам з онкодиспансеру',
        'short_post' => 'Сьогодні патрульні поліцейські вкотре відвідали Черкаський онкологічний диспансер. Повідомляють у пресслужбі патрульної поліції Черкащини. Дуже великий позитив принесла ця зустріч. Інспектори разом з малими та дорослими міркували про Добро і про те, що Допомога іншим допомагає бути в гармонії й швидше одужувати. Видихнувши всі історії з журбинками, вирішили обійматися й дарувати подарунки. Радісно було чути від дітей — коли я виросту, то неодмінно стану поліцейським, як ви, бо ви добрі й усіх захищаєте! Діти залишилися задоволеними й подарували патрульним часточку свого тепла та щасливі посмішки. Premium WordPress Themes DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload Nulled WordPress Themesudemy course download freedownload lenevo firmwareDownload WordPress Themes Freefree online course',
        'author_id' => '1',
        'created_time' => '2019-12-21 19:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні патрульні поліцейські вкотре відвідали Черкаський онкологічний диспансер. Повідомляють у пресслужбі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_19-35-02_522.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дуже великий позитив принесла ця зустріч. Інспектори разом з малими та дорослими міркували про Добро і про те, що Допомога іншим допомагає бути в гармонії й швидше одужувати.</p>
<p class=\\"bb_p\\">Видихнувши всі історії з журбинками, вирішили обійматися й дарувати подарунки.</p>
<p class=\\"bb_p\\">Радісно було чути від дітей — коли я виросту, то неодмінно стану поліцейським, як ви, бо ви добрі й усіх захищаєте!</p>
<p class=\\"bb_p\\">Діти залишилися задоволеними й подарували патрульним часточку свого тепла та щасливі посмішки.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadPremium WordPress Themes DownloadDownload WordPress Themes FreeDownload Nulled WordPress Themesudemy course download freedownload lenevo firmwareDownload WordPress Themes Freefree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-patrulni-vidnesly-smakolyky-ditlaham-z-onkodyspanseru/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4765',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4765',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4765',
        ),
      ),
    ),
    4764 => 
    array (
      'post' => 
      array (
        'id' => '4764',
        'title' => 'Черкащанин став чемпіоном України із трекових перегонів',
        'alt_title' => 'fc34f08357dc835c40345cc9e8d1e60d',
        'descr' => 'Черкащанин став чемпіоном України із трекових перегонів',
        'short_post' => 'Андрій Яроменко отримав кубок Чемпіона України із трекових перегонів. Церемонія нагородження переможців та призерів Чемпіонатів та Кубків України з автомобільного спорту 2019 відбулася в колонній залі КМДА. У коментарі "%SITENAME%" автогонщик розповів, що в чемпіонаті було 6 гонок у п\'яти з них черкаська команда перемагала. - Було багато спортсменів, а етапи перегонів відбувалися в Черкасах та Чернівцях. Цікаво, що я пропустив п\'яту гонку, а під час шостої їхав на автівці друга із Кременчука та ще й виграв, - розповідає Яроменко. Нагадаємо, восени Черкаси приймали два етапи Чемпіонату України з трекових перегонів. Тепер кубок всього Чемпіонату їде до Черкас. Окрім того, Андрія Яроменка відзначили ще однією нагородою за розвиток та популяризацію автоспорту. Також за результатами сезону команда АК"Черкаси" привезе додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК "Черкаси" посіли командне третє місце. А в дисципліні ЧУ з ралі - друге. Це були спортсмени з Черкас, Києва, Дніпра тощо. Кубки отримали також і учасники унікального черкаського проєкту "Автоакадемія". Цього року переможцями стали: І місце - команда "АКПолітех" (Черкаський політехнічний технікум) ІІ місце - команда "Ретротехно ЗАЗ" (Канівське професійне училище) ІІІ місце - команда "АТЕ" (ЧДТУ). За інформацією із пресслужби автомобільного клубу Черкаси',
        'author_id' => '1',
        'created_time' => '2019-12-21 18:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Андрій Яроменко отримав кубок Чемпіона України із трекових перегонів.  Церемонія нагородження переможців та призерів Чемпіонатів та Кубків України з автомобільного спорту 2019 відбулася в колонній залі КМДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_18-45-11_417.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У коментарі "%SITENAME%" автогонщик розповів, що в чемпіонаті було 6 гонок у п\'яти з них черкаська команда перемагала.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_18-45-13_770.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Було багато спортсменів, а етапи перегонів відбувалися в Черкасах та Чернівцях. Цікаво, що я пропустив п\'яту гонку, а під час шостої їхав на автівці друга із Кременчука та ще й виграв, - розповідає Яроменко.</p>
<p class=\\"bb_p\\">Нагадаємо, восени Черкаси приймали два етапи Чемпіонату України з трекових перегонів. Тепер кубок всього  Чемпіонату їде до Черкас. Окрім того, Андрія Яроменка відзначили ще однією нагородою за розвиток та популяризацію автоспорту.</p>
<p class=\\"bb_p\\">Також за результатами сезону команда АК"Черкаси" привезе додому ще два командні кубки. Так, у Чемпіонаті України з автокросу спортсмени, які їздили за АК "Черкаси" посіли  командне третє місце. А в дисципліні ЧУ з ралі - друге. Це були спортсмени з Черкас, Києва, Дніпра тощо.</p>
<p class=\\"bb_p\\">Кубки отримали також і учасники унікального черкаського проєкту "Автоакадемія".</p>
<p class=\\"bb_p\\">Цього року переможцями стали: І  місце -   команда "АКПолітех" (Черкаський політехнічний технікум) ІІ місце -  команда "Ретротехно ЗАЗ" (Канівське професійне училище) ІІІ місце -  команда "АТЕ" (ЧДТУ).</p>
<p class=\\"bb_p\\">За інформацією із пресслужби автомобільного клубу Черкаси</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-stav-chempionom-ukrainy-iz-trekovykh-perehoniv-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '4764',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4764',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4764',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4764',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4764',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4764',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4764',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4764',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4764',
        ),
      ),
    ),
    4763 => 
    array (
      'post' => 
      array (
        'id' => '4763',
        'title' => 'Черкаські науковці проведуть експерименти',
        'alt_title' => '3bfac2a460ce9f9f06c1b544179e6f6e',
        'descr' => 'Черкаські науковці проведуть експерименти',
        'short_post' => 'В Навчально-науковому інституті інформаційних та освітніх технологій ЧНУ створили лабораторію приладів експериментальної фізики. Тут будуть проводити експериментальні випробування, - повідомили в ЧНУ. Ініціатором її створення та керівником проєкту став старший лаборант кафедри фізики Яків Тарнавський. До створення лабораторії долучилися викладачі та студенти кафедри. Тут діятимуть десятки приладів, що підтверджують наочно фізичні явища та закономірності. - Я радий, що в цьому інституті працюють щирі, захоплені своєю справою люди, зокрема такі як Андрій Гусак та Яків Тарнавський, що зробили найбільший внесок у цю виставку. Споглядаючи прилади, згадую Центр науки «Коперник» у Варшаві: наші прилади за якістю не гірші від польських. Але більшої вартості приладам нашого інституту додає душа, яку вклали в цю справу фізики Черкаського національного. Дякую Якову Йосиповичу, який хоч і намагався побудувати своє життя й кар’єру за кордоном, зрештою залишився в рідній країні та в ЧНУ, — зазначив, відкриваючи лабораторію, перший проректор ЧНУ Василь Мойсієнко.',
        'author_id' => '1',
        'created_time' => '2019-12-21 18:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Навчально-науковому інституті інформаційних та освітніх технологій ЧНУ створили лабораторію приладів експериментальної фізики. Тут будуть проводити експериментальні випробування, - повідомили в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_18-45-07_961.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ініціатором її створення та керівником проєкту став старший лаборант кафедри фізики Яків Тарнавський. До створення лабораторії долучилися викладачі та студенти кафедри. Тут діятимуть десятки приладів, що підтверджують наочно фізичні явища та закономірності.</p>
<p class=\\"bb_p\\">- Я радий, що в цьому інституті працюють щирі, захоплені своєю справою люди, зокрема такі як Андрій Гусак та Яків Тарнавський, що зробили найбільший внесок у цю виставку. Споглядаючи прилади, згадую Центр науки «Коперник» у Варшаві: наші прилади за якістю не гірші від польських. Але більшої вартості приладам нашого інституту додає душа, яку вклали в цю справу фізики Черкаського національного. Дякую Якову Йосиповичу, який хоч і намагався побудувати своє життя й кар’єру за кордоном, зрештою залишився в рідній країні та в ЧНУ, — зазначив, відкриваючи лабораторію, <b class=\\"bb_b\\">перший проректор ЧНУ Василь Мойсієнко</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-naukovtsi-provedut-eksperymenty/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4763',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4763',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4763',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4763',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4763',
        ),
      ),
    ),
    4761 => 
    array (
      'post' => 
      array (
        'id' => '4761',
        'title' => 'Завершився четвертий сезон IT Kids',
        'alt_title' => '5ae9ec3f08b5fd5593724dd80a7a73e9',
        'descr' => 'Завершився четвертий сезон IT Kids',
        'short_post' => 'У черкаському бізнес-коледжі відбувся черговий випуск школярів, що брали участь у проекті IT Kids. Нині завершився уже четвертий навчальний сезон. Реєстрація на наступний, п’ятий, запланована на лютий 2020-го року. Протягом трьох місяців школярі опановували одну з мов програмування. На випускному захищали власний проект: створені сайт або листівку. Шестикласник Іван Коханстворив власний новорічний квест завдяки мові програмування Scratch.  – Про проект IT Kids мені розповіла моя тьотя. Вирішив подати заявку, – розповідає Іван. – У школі на інформатиці я створював подібні проекти, дуже подобається програмувати. Ілля Чухалосвій сайт натомість присвятив автомобілю Тойота. Пояснює: це його улюблена марка авто, тож вирішив таким чином увінчати найкращі її моделі. Під час випускного учасники проекту отримали сертифікати про успішне завершення навчання. Для когось він був першим, для інших – уже третій. Адже одноразова участь у навчанні не забороняє їм подаватися наступного разу – вже на складніший рівень, і вдосконалювати свої знання та навички. Загалом успішно завершили навчання 45 школярів, не дійшли до фіналу лише шестеро учасників. – З кожним сезоном ми бачимо, як зацікавленість до проекту зростає, – зазначає керівниця ГО Cherkasy IT Cluster Анастасія Негода. – Учасники знайомляться із програмуванням, працюють над реальними проектами і отримують практичні навички. Зворотній зв’язок показує, що дітям дійсно подобається навчання. Це дає нам певний поштовх, щоб розширювати сам формат.  Так, нещодавно найбільш активні учасники мали змогу ближче ознайомитися із ІТ галуззю, побувавши на екскурсії в одній із місцевих ІТ компаній. – На цьому етапі школярам важливо побачити, як побудовані робочі процеси в компаніях, в яких умовах працюють ІТ спеціалісти, головні переваги майбутньої професії і можливості розвитку у нашому місті. Впевнена, що ці враження дуже вплинуть на професійний вибір у майбутньому, – зазначає Анастасія. Менторами проекту були студенти бізнес-коледжу. Для них це теж вдалий досвід, насамперед вдосконалення вміння комунікувати. – Студенти можуть прокачати свої навички комунікації в команді. Адже робота айтішника – це робота в колективі. Треба вміти доносити свою думку, аргументувати і пояснювати. Коли вони працюють із дітьми, вчаться доводити свою ідею толерантно, відповідати на питання і не пригнічувати невміння дітей, натомість навчаючи їх, – говорить  завідувач відділення інформаційних технологій бізнес-коледжу, один із ініціаторів проекту IT Kids Владислав Хотунов. – Сьогодні в бізнес-коледжі вже вчаться студенти, які були учасниками першого сезону IT Kids. Вони вже хочуть теж стати менторами, проте їм треба ще кілька років повчитися. Згодом ми їх долучимо. Це буде дуже цікавий досвід: колишній учасник IT Kids сам стане ментором на проекті. Я цього дуже чекаю. Проект IT Kids уже кілька років реалізують Cherkasy IT Cluster і Черкаський бізнес-коледж за підтримки всеукраїнської мережі клубів кодування Code Club UА. Цього разу в ньому беруть участь півсотні школярів, які протягом трьох місяців вивчали Scratch, а також HTML і CSS. Цікаво, що нещодавно програма Code Club UА була офіційно затверджена Міністерством освіти і науки України. Відтепер програма з позашкільної освіти може використовуватися у будь-якому навчальному закладі України.',
        'author_id' => '1',
        'created_time' => '2019-12-21 18:05:05',
        'keywords' => 'ІТ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У черкаському бізнес-коледжі відбувся черговий випуск школярів, що брали участь у проекті IT Kids. Нині завершився уже четвертий навчальний сезон. Реєстрація на наступний, п’ятий, запланована на лютий 2020-го року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_18-05-03_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом трьох місяців школярі опановували одну з мов програмування. На випускному захищали власний проект: створені сайт або листівку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шестикласник Іван Кохан</b>створив власний новорічний квест завдяки мові програмування Scratch.</p>
<p class=\\"bb_p\\"> – Про проект IT Kids мені розповіла моя тьотя. Вирішив подати заявку, – розповідає Іван. – У школі на інформатиці я створював подібні проекти, дуже подобається програмувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ілля Чухало</b>свій сайт натомість присвятив автомобілю Тойота. Пояснює: це його улюблена марка авто, тож вирішив таким чином увінчати найкращі її моделі.</p>
<p class=\\"bb_p\\">Під час випускного учасники проекту отримали сертифікати про успішне завершення навчання. Для когось він був першим, для інших – уже третій. Адже одноразова участь у навчанні не забороняє їм подаватися наступного разу – вже на складніший рівень, і вдосконалювати свої знання та навички.</p>
<p class=\\"bb_p\\">Загалом успішно завершили навчання 45 школярів, не дійшли до фіналу лише шестеро учасників.</p>
<p class=\\"bb_p\\">– З кожним сезоном ми бачимо, як зацікавленість до проекту зростає, – зазначає <b class=\\"bb_b\\">керівниця ГО Cherkasy IT Cluster Анастасія Негода</b>. – Учасники знайомляться із програмуванням, працюють над реальними проектами і отримують практичні навички. Зворотній зв’язок показує, що дітям дійсно подобається навчання. Це дає нам певний поштовх, щоб розширювати сам формат. </p>
<p class=\\"bb_p\\">Так, нещодавно найбільш активні учасники мали змогу ближче ознайомитися із ІТ галуззю, побувавши на екскурсії в одній із місцевих ІТ компаній.</p>
<p class=\\"bb_p\\">– На цьому етапі школярам важливо побачити, як побудовані робочі процеси в компаніях, в яких умовах працюють ІТ спеціалісти, головні переваги майбутньої професії і можливості розвитку у нашому місті. Впевнена, що ці враження дуже вплинуть на професійний вибір у майбутньому, – зазначає Анастасія.</p>
<p class=\\"bb_p\\">Менторами проекту були студенти бізнес-коледжу. Для них це теж вдалий досвід, насамперед вдосконалення вміння комунікувати.</p>
<p class=\\"bb_p\\">– Студенти можуть прокачати свої навички комунікації в команді. Адже робота айтішника – це робота в колективі. Треба вміти доносити свою думку, аргументувати і пояснювати. Коли вони працюють із дітьми, вчаться доводити свою ідею толерантно, відповідати на питання і не пригнічувати невміння дітей, натомість навчаючи їх, – говорить  <b class=\\"bb_b\\">завідувач відділення інформаційних технологій бізнес-коледжу, один із ініціаторів проекту IT Kids Владислав Хотунов</b>. – Сьогодні в бізнес-коледжі вже вчаться студенти, які були учасниками першого сезону IT Kids. Вони вже хочуть теж стати менторами, проте їм треба ще кілька років повчитися. Згодом ми їх долучимо. Це буде дуже цікавий досвід: колишній учасник IT Kids сам стане ментором на проекті. Я цього дуже чекаю.</p>
<p class=\\"bb_p\\">Проект IT Kids уже кілька років реалізують Cherkasy IT Cluster і Черкаський бізнес-коледж за підтримки всеукраїнської мережі клубів кодування Code Club UА. Цього разу в ньому беруть участь півсотні школярів, які протягом трьох місяців вивчали Scratch, а також HTML і CSS.</p>
<p class=\\"bb_p\\">Цікаво, що нещодавно програма Code Club UА була офіційно затверджена Міністерством освіти і науки України. Відтепер програма з позашкільної освіти може використовуватися у будь-якому навчальному закладі України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavershivsya-chetvertij-sezon-it-kids/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4761',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4761',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4761',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4761',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4761',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4761',
        ),
      ),
    ),
    4760 => 
    array (
      'post' => 
      array (
        'id' => '4760',
        'title' => 'У вищій освіті розширять застосування технологій ЗНО',
        'alt_title' => '977689f370ebd05a31cdef08e5f7325d',
        'descr' => 'У вищій освіті розширять застосування технологій ЗНО',
        'short_post' => 'Верховна Рада ухвалила закон «Про внесення змін до деяких законодавчих актів України щодо вдосконалення освітньої діяльності у сфері вищої освіти». Документ у другому читанні підтримав 321 народний депутат. Закон передбачає розширення сфери застосування технологій зовнішнього незалежного оцінювання для вимірювання результатів навчання на рівнях вищої освіти та для вступу на освітній рівень магістра. Також технології ЗНО зможуть застосовуватись для атестації здобувачів вищої освіти. Як відомо, вже під час вступної кампанії 2020 року єдиний вступний іспит з іноземної мови, що відбувається за технологією ЗНО, складатимуть абітурієнти у магістратуру для вступу на понад як 80 спеціальностей. За інформацією із пресслужби департаменту освіти та науки Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-21 17:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада ухвалила закон «Про внесення змін до деяких законодавчих актів України щодо вдосконалення освітньої діяльності у сфері вищої освіти». Документ у другому читанні підтримав 321 народний депутат.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_17-58-06_334.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Закон передбачає розширення сфери застосування технологій зовнішнього незалежного оцінювання для вимірювання результатів навчання на рівнях вищої освіти та для вступу на освітній рівень магістра.</p>
<p class=\\"bb_p\\">Також технології ЗНО зможуть застосовуватись для атестації здобувачів вищої освіти.</p>
<p class=\\"bb_p\\">Як відомо, вже під час вступної кампанії 2020 року єдиний вступний іспит з іноземної мови, що відбувається за технологією ЗНО, складатимуть абітурієнти у магістратуру для вступу на понад як 80 спеціальностей.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби департаменту освіти та науки Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-vyshchiy-osviti-rozshyriat-zastosuvannia-tekhnolohiy-zno/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4760',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4760',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4760',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4760',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4760',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4760',
        ),
      ),
    ),
    4758 => 
    array (
      'post' => 
      array (
        'id' => '4758',
        'title' => 'Черкаському міському голові пропонують виплачувати 200% премії',
        'alt_title' => '769ec63ba0879a37be542e0fed5b9572',
        'descr' => 'Черкаському міському голові пропонують виплачувати 200% премії',
        'short_post' => '200% премії за високі досягнення у праці пропонують виплачувати міському голові Черкас Анатолію Бондаренку протягом 2020 року депутати міської ради. За це вони мають проголосувати на сесії 24 грудня, повідомляє "Суспільне". Проєкт рішення про преміювання у прийдешньому році міського голови Черкас Анатолія Бондаренка розміщено на сайті Черкаської міської ради. Директор департаменту управління справами та юридичного забезпечення Юрій Гончар - один з його підписантів. - Здійснювати щомісячне преміювання міського голови у розмірі 200% посадового окладу. Тобто міському голові, не 380%, а 200%, скільки ж отримують його заступники, - каже Гончар. Юрій Гончар додає, що міському голові нададуть допомогу матеріальну та на оздоровлення у розмірі середньомісячної зарплати. Також документ передбачає виплати у 100% посадового окладу “за високі досягнення у праці”. - Міський голова в свою чергу, відповідно до своїх посадових обов’язків, підписує нормативно-правові акти, рішення виконавчого комітету, рішення черкаської міської ради ну і інші розпорядження, - каже директор департаменту управління справами та юридичного забезпечення. Аби міський голова отримував премію, документ мають підтримати депутати. Анатолій Бондаренко каже, що прийме будь-яке рішення сесії. - Я відверто скажу, це виключно плани депутатів. Тому що, була така ситуація, коли міський голова міста Черкаси не отримував премії, а отримував заробітну плату на рівні спеціаліста просто. Це виключно компетенція депутатів, зараз там 200. Це на рівні начальника відділу, це їхнє бачення. Я приймаю будь-яке їхнє рішення. Буде премія, значить буде! Я її знову буду витрачати на мистецькі проєкти, як витрачаю зараз. На мурал, на художників… Не буде премії, значить буде так, додав очільник Черкас. За словами Гончара, 21 березня Черкаська міська рада, відповідно до своїх повноважень, визначила меру 380%. За що проголосувала більшість депутатів і протягом цього року він отримував такий відсоток.',
        'author_id' => '1',
        'created_time' => '2019-12-21 17:15:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">200% премії за високі досягнення у праці пропонують виплачувати міському голові Черкас Анатолію Бондаренку протягом 2020 року депутати міської ради. За це вони мають проголосувати на сесії 24 грудня, повідомляє "Суспільне".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_17-15-07_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проєкт рішення про преміювання у прийдешньому році міського голови Черкас Анатолія Бондаренка розміщено на сайті Черкаської міської ради. <b class=\\"bb_b\\">Директор департаменту управління справами та юридичного забезпечення Юрій Гончар</b> - один з його підписантів.</p>
<p class=\\"bb_p\\">- Здійснювати щомісячне преміювання міського голови у розмірі 200% посадового окладу. Тобто міському голові, не 380%, а 200%, скільки ж отримують його заступники, - каже Гончар.</p>
<p class=\\"bb_p\\">Юрій Гончар додає, що міському голові нададуть допомогу матеріальну та на оздоровлення у розмірі середньомісячної зарплати. Також документ передбачає виплати у 100% посадового окладу “за високі досягнення у праці”.</p>
<p class=\\"bb_p\\">- Міський голова в свою чергу, відповідно до своїх посадових обов’язків, підписує нормативно-правові акти, рішення виконавчого комітету, рішення черкаської міської ради ну і інші розпорядження, - каже директор департаменту управління справами та юридичного забезпечення.</p>
<p class=\\"bb_p\\">Аби міський голова отримував премію, документ мають підтримати депутати.</p>
<p class=\\"bb_p\\">Анатолій Бондаренко каже, що прийме будь-яке рішення сесії.</p>
<p class=\\"bb_p\\">- Я відверто скажу, це виключно плани депутатів. Тому що, була така ситуація, коли міський голова міста Черкаси не отримував премії, а отримував заробітну плату на рівні спеціаліста просто. Це виключно компетенція депутатів, зараз там 200. Це на рівні начальника відділу, це їхнє бачення. Я приймаю будь-яке їхнє рішення. Буде премія, значить буде! Я її знову буду витрачати на мистецькі проєкти, як витрачаю зараз. На мурал, на художників… Не буде премії, значить буде так, додав очільник Черкас.</p>
<p class=\\"bb_p\\">За словами Гончара, 21 березня Черкаська міська рада, відповідно до своїх повноважень, визначила меру 380%. За що проголосувала більшість депутатів і протягом цього року він отримував такий відсоток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-komu-mis-komu-holovi-proponuiut-vyplachuvaty-200-premii/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4758',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4758',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4758',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4758',
        ),
      ),
    ),
    4757 => 
    array (
      'post' => 
      array (
        'id' => '4757',
        'title' => 'Зменшити обсяг захоронення та збільшити – утилізації. На Черкащині розробляють план управління відходами',
        'alt_title' => '072bfbd0071c23bfcec9efef403fcfad',
        'descr' => 'Зменшити обсяг захоронення та збільшити – утилізації. На Черкащині розробляють план управління відходами',
        'short_post' => 'В Черкаській області напрацьовують алгоритм дій з розробки Регіонального плану управління відходами до 2030 року. Впровадження комплексної системи поводження з відходами в області дозволить зменшити обсяг захоронення відходів до 30%, збільшити обсяг утилізації відходів до 50 % та впровадити роздільне збирання відходів у всіх населених пунктах регіону. На засіданні робочої групи свої проекти представили «Центр з сортування та комплексної переробки і утилізації твердих побутових відходів у с. Червона Слобода Черкаського району» та «Перспективний план розміщення на території Черкаської області перевантажувальних станцій  при утилізації твердих побутових відходів». За результатами засідання, запропонували утворити фокусні групи за напрямками відходів (муніципальні, сільськогосподарчі, медичні та інші види відходів) із залученням до їх роботи представників органів влади на місцях та, за згодою, підприємств, установ, організацій, громадських об?єднань та інших заінтересованих сторін. Висновки, одержані внаслідок проведеного аналізу нинішньої ситуації, визначать внутрішні сильні та слабкі сторони, зовнішні можливості та загрози, а таакож допоможе виявити найбільш важливі факторів, які мають значення для розвитку регіональної системи управління відходами до 2030 року. Нагадаємо, на виконання розпорядженням Кабінету Міністрів України від 20.02.2019 № 117-р регіональні плани розробляють у дворічний строк за погодженням із Міністерством енергетики та захисту довкілля України та Міністерством розвитку громад та територій відповідно до їх компетенції.',
        'author_id' => '1',
        'created_time' => '2019-12-21 17:05:05',
        'keywords' => 'поводження з відходами',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкаській області напрацьовують алгоритм дій з розробки Регіонального плану управління відходами до 2030 року.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_17-05-03_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Впровадження комплексної системи поводження з відходами в області дозволить зменшити обсяг захоронення відходів до 30%, збільшити обсяг утилізації відходів до 50 % та впровадити роздільне збирання відходів у всіх населених пунктах регіону.</p>
<p class=\\"bb_p\\">На засіданні робочої групи свої проекти представили «Центр з сортування та комплексної переробки і утилізації твердих побутових відходів у с. Червона Слобода Черкаського району» та «Перспективний план розміщення на території Черкаської області перевантажувальних станцій  при утилізації твердих побутових відходів».</p>
<p class=\\"bb_p\\">За результатами засідання, запропонували утворити фокусні групи за напрямками відходів (муніципальні, сільськогосподарчі, медичні та інші види відходів) із залученням до їх роботи представників органів влади на місцях та, за згодою, підприємств, установ, організацій, громадських об?єднань та інших заінтересованих сторін.</p>
<p class=\\"bb_p\\">Висновки, одержані внаслідок проведеного аналізу нинішньої ситуації, визначать внутрішні сильні та слабкі сторони, зовнішні можливості та загрози, а таакож допоможе виявити найбільш важливі факторів, які мають значення для розвитку регіональної системи управління відходами до 2030 року.</p>
<p class=\\"bb_p\\">Нагадаємо, на виконання розпорядженням Кабінету Міністрів України від 20.02.2019 № 117-р регіональні плани розробляють у дворічний строк за погодженням із Міністерством енергетики та захисту довкілля України та Міністерством розвитку громад та територій відповідно до їх компетенції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zmenshiti-obsyag-zaxoronennya-ta-zbilshiti-utilizaci%d1%97-na-cherkashhini-rozroblyayut-plan-upravlinnya-vidxodami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4757',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4757',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4757',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4757',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4757',
        ),
      ),
    ),
    4755 => 
    array (
      'post' => 
      array (
        'id' => '4755',
        'title' => 'У поліції нагадали про обов’язкові документи для продажу ялинок',
        'alt_title' => '51a659862b6280e76624bafdad155592',
        'descr' => 'У поліції нагадали про обов’язкові документи для продажу ялинок',
        'short_post' => 'У патрульній поліції нагадали про шість обов\'язкових документів для продажу ялинок. Покупцям же радять також звертати увагу чи є на ялинці штрихкод та спеціальний номер. Усі, хто здійснює торгівлю ялинками повинен мати такі документи - реєстраційне свідоцтво або виписку - свідоцтво зі статистики; - довідка про те, що особа стоїть на обліку у податкових органах, а також документи, які підтверджують сплату податку за цей місяць; - документ який підтверджує дозвіл на торгівлю саме в цьому місці; - санітарно-гігієнічний висновок про проходження радіологічної експертизи; - товарно-транспортна накладна. Нагадаємо, що за незаконну вирубку, транспортування та реалізацію нелегальних ялинок передбачена адміністративна та кримінальна відповідальність. Читайте також: Черкащанам пояснили, як розпізнати “легальну” ялинку За інформацією із пресслужби патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-21 16:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У патрульній поліції нагадали про шість обов\'язкових документів для продажу ялинок. Покупцям же радять також звертати увагу чи є на ялинці штрихкод та спеціальний номер.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_16-15-07_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усі, хто здійснює торгівлю ялинками повинен мати такі документи - реєстраційне свідоцтво або виписку</p>
<p class=\\"bb_p\\">- свідоцтво зі статистики;</p>
<p class=\\"bb_p\\">- довідка про те, що особа стоїть на обліку у податкових органах, а також документи, які підтверджують сплату податку за цей місяць;</p>
<p class=\\"bb_p\\">- документ який підтверджує дозвіл на торгівлю саме в цьому місці;</p>
<p class=\\"bb_p\\">- санітарно-гігієнічний висновок про проходження радіологічної експертизи;</p>
<p class=\\"bb_p\\">- товарно-транспортна накладна.</p>
<p class=\\"bb_p\\">Нагадаємо, що за незаконну вирубку, транспортування та реалізацію нелегальних ялинок передбачена адміністративна та кримінальна відповідальність.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>  Черкащанам пояснили, як розпізнати “легальну” ялинку</p>
<p class=\\"bb_p\\">За інформацією із пресслужби патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-politsii-nahadaly-pro-obov-iazkovi-dokumenty-dlia-prodazhu-ialynok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4755',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4755',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4755',
        ),
      ),
    ),
    4754 => 
    array (
      'post' => 
      array (
        'id' => '4754',
        'title' => 'Гривня за темпами зміцнення обігнала всі валюти світу',
        'alt_title' => 'b817d91908300ef7c6b336ed5ba18109',
        'descr' => 'Гривня за темпами зміцнення обігнала всі валюти світу',
        'short_post' => 'Стрімке зростання української гривні до американського долара з початку 2019 року зробило її світовим лідером за темпами зміцнення. Про це повідомляєУкрінформіз посиланням на Bloomberg. - Цьогорічне лідерство у світі за темпами зміцнення гривні (до долара США - ред.) може допомогти переконати більше українців, що життя за кордоном не є кращим, ніж удома, - йдеться у повідомленні. Згідно з інфографікою агентства, українська національна валюта зміцнилася до долара на 19%, тоді як російський рубль та єгипетський фунт, що йдуть на другій-третій позиції, зміцнилися на 12%. До того ж у 2016 році зарплата в Польщі (у доларовому еквіваленті) була в чотири рази вищою за українську, нині ця різниця скоротилася до 2,5 раза, що може мати важливе значення для українців. Читайте також: Сьогодні в обіг ввели нові гроші',
        'author_id' => '1',
        'created_time' => '2019-12-21 15:45:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Стрімке зростання української гривні до американського долара з початку 2019 року зробило її світовим лідером за темпами зміцнення. Про це повідомляє</b><b class=\\"bb_b\\">Укрінформ</b><b class=\\"bb_b\\">із посиланням на Bloomberg.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_15-45-26_770.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Цьогорічне лідерство у світі за темпами зміцнення гривні (до долара США - ред.) може допомогти переконати більше українців, що життя за кордоном не є кращим, ніж удома, - йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Згідно з інфографікою агентства, українська національна валюта зміцнилася до долара на 19%, тоді як російський рубль та єгипетський фунт, що йдуть на другій-третій позиції, зміцнилися на 12%.</p>
<p class=\\"bb_p\\">До того ж у 2016 році зарплата в Польщі (у доларовому еквіваленті) була в чотири рази вищою за українську, нині ця різниця скоротилася до 2,5 раза, що може мати важливе значення для українців.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b>  Сьогодні в обіг ввели нові гроші</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/hryvnia-za-tempamy-zmitsnennia-obihnala-vsi-valiuty-svitu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4754',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4754',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4754',
        ),
      ),
    ),
  ),
); 
?>