<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577402083.0961 (2019-12-27 01:14:43) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4964 => 
    array (
      'post' => 
      array (
        'id' => '4964',
        'title' => 'Психологиня з Черкас розповіла, як заплатила штраф, аби стати частиною “Танців із зірками”',
        'alt_title' => '1211daa1b3685d24396280ed65b04800',
        'descr' => 'Психологиня з Черкас розповіла, як заплатила штраф, аби стати частиною “Танців із зірками”',
        'short_post' => 'Відома психологиня з Черкас Наталя Холоденко розповіла, що “Танці із зірками” з’явилися в її житті у потрібний момент. Задля них вона відмовилася від ролі телеведучої та навіть заплатила штраф.  “Коли я перебувала у своїй максимальній вазі і стало вже зовсім некомфортно, я запитала себе: “Скільки грошей я ладна заплатити, аби схуднути?”. Тоді я оцінила важливість рішення проблеми в 1 млн доларів. Цієї суми, навіть половини, у мене не було. Але я визначила ступінь важливості в грошовому еквіваленті”, – згадує Холоденко, з чого розпочалася її історія з “Танцями із зірками”. За словами психологині, за місяць після цього її запросили в “Танці із зірками”. Та тоді вона була телеведучою в іншому проекті й розгорівся скандал. Аби залишити попередній проект, їй довелося сплатити 12 тисяч доларів. “Також я платила за багато додаткових тренувань і масажі, щоб врятуватися від болю в м’язах. Все вже й не порахую! На це пішло багато часу й грошей. Але зараз я зовсім не шкодую! В проекті я радикально змінила свої стосунки з тілом, заробила гроші, а також сотні бонусів після його закінчення. Все пройшло вдаліше, ніж на мільйон доларів”, – поділилася Холоденко.',
        'author_id' => '1',
        'created_time' => '2019-12-24 16:05:11',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома психологиня з Черкас Наталя Холоденко розповіла, що “Танці із зірками” з’явилися в її житті у потрібний момент. Задля них вона відмовилася від ролі телеведучої та навіть заплатила штраф. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_16-05-08_40.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Коли я перебувала у своїй максимальній вазі і стало вже зовсім некомфортно, я запитала себе: “Скільки грошей я ладна заплатити, аби схуднути?”. Тоді я оцінила важливість рішення проблеми в 1 млн доларів. Цієї суми, навіть половини, у мене не було. Але я визначила ступінь важливості в грошовому еквіваленті”, – згадує Холоденко, з чого розпочалася її історія з “Танцями із зірками”.</p>
<p class=\\"bb_p\\">За словами психологині, за місяць після цього її запросили в “Танці із зірками”. Та тоді вона була телеведучою в іншому проекті й розгорівся скандал. Аби залишити попередній проект, їй довелося сплатити 12 тисяч доларів.</p>
<p class=\\"bb_p\\">“Також я платила за багато додаткових тренувань і масажі, щоб врятуватися від болю в м’язах. Все вже й не порахую! На це пішло багато часу й грошей. Але зараз я зовсім не шкодую! В проекті я радикально змінила свої стосунки з тілом, заробила гроші, а також сотні бонусів після його закінчення. Все пройшло вдаліше, ніж на мільйон доларів”, – поділилася Холоденко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/psixologinya-z-cherkas-rozpovila-yak-zaplatila-shtraf-abi-stati-chastinoyu-tanciv-iz-zirkami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4964',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4964',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4964',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4964',
        ),
      ),
    ),
  ),
); 
?>