<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762693.8879 (2019-12-08 01:51:33) */
return array (
  'count' => 6,
  'rows' => 
  array (
    296 => 
    array (
      'post' => 
      array (
        'id' => '296',
        'title' => 'Черкащанин посадив соняшник на землях історико-культурного заповідника',
        'alt_title' => '7c4f21d16ee29e3d0cb231fb90bd631d',
        'descr' => 'Черкащанин посадив соняшник на землях історико-культурного заповідника',
        'short_post' => 'Правопорушник зайняв загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області. Чоловіка, який незаконно засіяв та намагався зібрати урожай соняшника на землях історико-культурного фонду, які самовільно зайняв. За наслідками досудового розслідування 31.10.2019 року прокурор погодив та скерував до суду обвинувальний акт стосовно місцевого жителя. Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай. Довідково: санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років. За інформацією із пресслужби прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-11-03 06:15:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правопорушник зайняв  загальною площею понад 61 га в адміністративних межах однієї із сільських рад Катеринопільського району Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_06-15-07_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловіка, який незаконно засіяв та намагався зібрати урожай соняшника на землях історико-культурного фонду, які самовільно зайняв.</p>
<p class=\\"bb_p\\">За наслідками досудового розслідування 31.10.2019 року прокурор погодив та скерував до суду обвинувальний акт стосовно місцевого жителя.</p>
<p class=\\"bb_p\\">Чоловіка обвинувачують у тому, що останній, з метою особистого збагачення, навесні поточного року засіяв вказані землі насінням соняшника, доглядав посіви, маючи на меті у подальшому зібрати урожай.</p>
<p class=\\"bb_p\\">Довідково: санкцією ч. 2 ст. 197-1 КК України передбачено покарання у вигляді обмеження волі строком від 2 до 4 років або позбавлення волі на строк до 2 років.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-posadyv-soniashnyk-na-zemliakh-istoryko-kul-turnoho-zapovidnyka/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '296',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '296',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '296',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '296',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '296',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '296',
        ),
      ),
    ),
  ),
); 
?>