<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574287443.6405 (2019-11-21 00:04:03) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    240 => 
    array (
      'post' => 
      array (
        'id' => '240',
        'title' => 'В Умані кар’єрні радники сприяли працевлаштуванню понад тисячі безробітних',
        'alt_title' => 'e2f4a275ff53b16ec560a635abbf4e79',
        'descr' => 'В Умані кар’єрні радники сприяли працевлаштуванню понад тисячі безробітних',
        'short_post' => 'На сьогодні в Уманському міському центрі зайнятості працює 5 кар’єрних радників. Завдяки активній роботі з початку року було працевлаштовано 1010 безробітних уманчан, з них – 313 осіб з числа соціально-вразливих категорій населення. Професійним навчанням охоплено 433 безробітних громадян, до тимчасової зайнятості залучено 114 осіб. Співпраця з пошукачем роботи передбачає ланцюжок дій, що ґрунтується на  індивідуальному підході. Кар’єрний радник ознайомлюється із загальною інформацією про особу (освіта, трудовий досвід, результати первинного профілювання, коментарі реєстраторів), складає індивідуальний план працевлаштування та перелік послуг. При цьому фахівець пропонує лише ті послуги, що відповідають групі профілювання, а також професії та роботі, яку хоче отримати клієнт. Також кар’єрний радник, рекомендуючи ту чи іншу посаду, повинен оцінити ризики, пов’язані з працевлаштуванням. Але ухвалює рішення та несе відповідальність за власний вибір сам безробітний. «Співпраця кар’єрного радника та безробітного будується на взаємних зобов’язаннях особи і служби зайнятості, задля досягнення єдиної мети – працевлаштування», – коментує директор Уманського міського центру зайнятості Степан Фащевський. Повідомляє Уманський міський центр зайнятості.',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На сьогодні в Уманському міському центрі зайнятості працює 5 кар’єрних радників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-16_554.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки активній роботі з початку року було працевлаштовано 1010 безробітних уманчан, з них – 313 осіб з числа соціально-вразливих категорій населення. Професійним навчанням охоплено 433 безробітних громадян, до тимчасової зайнятості залучено 114 осіб.</p>
<p class=\\"bb_p\\">Співпраця з пошукачем роботи передбачає ланцюжок дій, що ґрунтується на  індивідуальному підході. Кар’єрний радник ознайомлюється із загальною інформацією про особу (освіта, трудовий досвід, результати первинного профілювання, коментарі реєстраторів), складає індивідуальний план працевлаштування та перелік послуг.</p>
<p class=\\"bb_p\\">При цьому фахівець пропонує лише ті послуги, що відповідають групі профілювання, а також професії та роботі, яку хоче отримати клієнт.</p>
<p class=\\"bb_p\\">Також кар’єрний радник, рекомендуючи ту чи іншу посаду, повинен оцінити ризики, пов’язані з працевлаштуванням. Але ухвалює рішення та несе відповідальність за власний вибір сам безробітний.</p>
<p class=\\"bb_p\\">«Співпраця кар’єрного радника та безробітного будується на взаємних зобов’язаннях особи і служби зайнятості, задля досягнення єдиної мети – працевлаштування», – коментує директор Уманського міського центру зайнятості Степан Фащевський.</p>
<p class=\\"bb_p\\">Повідомляє Уманський міський центр зайнятості.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-umani-karyerni-radnyky-spryyaly-praczevlashtuvannyu-ponad-tysyachi-bezrobitnyh/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '240',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '240',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '240',
        ),
      ),
    ),
    238 => 
    array (
      'post' => 
      array (
        'id' => '238',
        'title' => 'Вірші, книжки і кінематограф: Жадан на Черкаському книжковому фестивалі розповів про свою творчість',
        'alt_title' => '28424d377f0c27458f5f9053b936bbcc',
        'descr' => 'Вірші, книжки і кінематограф: Жадан на Черкаському книжковому фестивалі розповів про свою творчість',
        'short_post' => 'Сергій Жадан – один із найвідоміших сучасних українських письменників, перекладач, активний громадський діяч та волонтер. Автор десятків поетичних збірок, низки романів, оповідань та есе, фронтмен музичного гурту «Жадан і Собаки». Із Сергієм журналістам «ВиЧЕрпно» вдалося поспілкуватися на третьому Черкаському книжковому фестивалі. Говорили про політику, благодійність, музику й, традиційно, про книги та творчість. Іноді здається, щоб пізнати Жадана потрібно навчитися читати між рядків. «Письменники нічим не відрізняються від інших громадян України. Вони мають вибір цікавитися політикою чи ні. Я — цікавлюся, мені цікаві митці, які є соціально заангажованими та мають свою політичну позицію», — такими словами письменник розпочав своє інтерв’ю. Про благодійний фонд За словами письменника 2017-го року був заснуваний «Благодійний фонд Сергія Жадана», який створили митці після кількох років волонтерської діяльності. «Ми з 2014 року працюємо на Сході з військовими і мирним населенням та в якийсь момент виникла ідея офіційно зареєструватись. От ми й нині допомагаємо школам, інтернатам, дитячим садочкам, бібліотекам, будинкам культури, підтримуємо різні культурні події на Сході та Донбасі», — розповідає волонтер. Навесні цього року Благодійний фонд Сергія Жадана спільно з проєктом підтримки дитячого читання «BaraBooka» оголосили про початок конкурсу відгуків для школярів «Читай-пиши». Ідея полягала в тому, щоб школярі  Донецької та Луганської областей спробували себе в якості літературних критиків, написавши відгуки на книги українських авторів. «Нам надійшло близько трьохсот відгуків та рецензій. Переможці отримали подарунки та відвідали Міжнародний фестиваль «Книжкового Арсеналу» у Києві», — із захопленням розповів автор. Жадан зазначив, що такі заходи як Черкаський книжковий фестиваль, «Книжковий арсенал», різноманітні конкурси безперечно потрібні для суспільства, оскільки чим більше акцій присвячених популяризації книги і читанню в цілому, тим краще. Електронна чи паперова книга? «Я за книгу, за підтримку українського книговидання. А якщо говорити про вибір між електронною та паперовою книгою, то це не так важливо, ці речі не мають один одному суперечити. Неважливо з чого читає людина, головне повага до авторських прав, підтримка вітчизняного виробника та цікавість до українського». Українському кінематографу — бути! Останніми роками низку творів Сергія Жадана було екранізовано. А саме: «Дике Поле» (2018 рік) за мотивами роману «Ворошиловград», «Любові стане на всіх» (2016 рік) — екранізація новели з роману «Месопотамія», та екранізація роману «ДепешМод» (2013 рік).   Жадан про музику «Думка про створення гурту виникла ще 2007 року, хоча з музикантами ми знайомі значно раніше. Були певні ідеї, які потребували втілення на сцені. І от вже дванадцять років ми виступаємо, записали третій альбом». «Жадан і Собаки» — український музичний гурт із Харкова. Колектив брав участь у фестивалях «Таврійські ігри», «Раз. Liv», «Музичний Острів», «5 озер», «Мазепа-Фест», «День Незалежності з Махном» та ін. Гурт «Жадан і Собаки» часто відвідує з концертами міста на Донеччині та Луганщині. Зокрема, у липні 2017 гурт виступив на першому фестивалі MRPL City. Плани на майбутнє Сергій розповів про те, що скоро світ побачить його п’єса, нині ж робота триває, про що саме та яка тематика, автор поки не говорить, мовляв, робота ще не закінчена, тож нехай її деталі до часу залишаться  в таємниці. Натомість повідомив, що вже в квітні 2020 року вийде його нова книга поезій. *фото з відкритих джерел',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:51:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сергій Жадан – один із найвідоміших сучасних українських письменників, перекладач, активний громадський діяч та волонтер. Автор десятків поетичних збірок, низки романів, оповідань та есе, фронтмен музичного гурту «Жадан і Собаки». Із Сергієм журналістам «ВиЧЕрпно» вдалося поспілкуватися на третьому Черкаському книжковому фестивалі. Говорили про політику, благодійність, музику й, традиційно, про книги та творчість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-46_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Іноді здається, щоб пізнати Жадана потрібно навчитися читати між рядків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-48_328.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Письменники нічим не відрізняються від інших громадян України. Вони мають вибір цікавитися політикою чи ні. Я — цікавлюся, мені цікаві митці, які є соціально заангажованими та мають свою політичну позицію», — такими словами письменник розпочав своє інтерв’ю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-49_943.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про благодійний фонд</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-52_266.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами письменника 2017-го року був заснуваний «Благодійний фонд Сергія Жадана», який створили митці після кількох років волонтерської діяльності.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-50-55_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Ми з 2014 року працюємо на Сході з військовими і мирним населенням та в якийсь момент виникла ідея офіційно зареєструватись. От ми й нині допомагаємо школам, інтернатам, дитячим садочкам, бібліотекам, будинкам культури, підтримуємо різні культурні події на Сході та Донбасі», — розповідає волонтер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-51-01_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Навесні цього року Благодійний фонд Сергія Жадана спільно з проєктом підтримки дитячого читання «BaraBooka» оголосили про початок конкурсу відгуків для школярів «Читай-пиши». Ідея полягала в тому, щоб школярі  Донецької та Луганської областей спробували себе в якості літературних критиків, написавши відгуки на книги українських авторів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-51-03_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Нам надійшло близько трьохсот відгуків та рецензій. Переможці отримали подарунки та відвідали Міжнародний фестиваль «Книжкового Арсеналу» у Києві», — із захопленням розповів автор.</p>
<p class=\\"bb_p\\">Жадан зазначив, що такі заходи як Черкаський книжковий фестиваль, «Книжковий арсенал», різноманітні конкурси безперечно потрібні для суспільства, оскільки чим більше акцій присвячених популяризації книги і читанню в цілому, тим краще.</p>
<p class=\\"bb_p\\">Електронна чи паперова книга?</p>
<p class=\\"bb_p\\">«Я за книгу, за підтримку українського книговидання. А якщо говорити про вибір між електронною та паперовою книгою, то це не так важливо, ці речі не мають один одному суперечити. Неважливо з чого читає людина, головне повага до авторських прав, підтримка вітчизняного виробника та цікавість до українського».</p>
<p class=\\"bb_p\\">Українському кінематографу — бути!</p>
<p class=\\"bb_p\\">Останніми роками низку творів Сергія Жадана було екранізовано. А саме: «Дике Поле» (2018 рік) за мотивами роману «Ворошиловград», «Любові стане на всіх» (2016 рік) — екранізація новели з роману «Месопотамія», та екранізація роману «ДепешМод» (2013 рік).</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Жадан про музику</p>
<p class=\\"bb_p\\">«Думка про створення гурту виникла ще 2007 року, хоча з музикантами ми знайомі значно раніше. Були певні ідеї, які потребували втілення на сцені. І от вже дванадцять років ми виступаємо, записали третій альбом».</p>
<p class=\\"bb_p\\">«Жадан і Собаки» — український музичний гурт із Харкова. Колектив брав участь у фестивалях «Таврійські ігри», «Раз. Liv», «Музичний Острів», «5 озер», «Мазепа-Фест», «День Незалежності з Махном» та ін.</p>
<p class=\\"bb_p\\">Гурт «Жадан і Собаки» часто відвідує з концертами міста на Донеччині та Луганщині. Зокрема, у липні 2017 гурт виступив на першому фестивалі MRPL City.</p>
<p class=\\"bb_p\\">Плани на майбутнє</p>
<p class=\\"bb_p\\">Сергій розповів про те, що скоро світ побачить його п’єса, нині ж робота триває, про що саме та яка тематика, автор поки не говорить, мовляв, робота ще не закінчена, тож нехай її деталі до часу залишаться  в таємниці. Натомість повідомив, що вже в квітні 2020 року вийде його нова книга поезій.</p>
<p class=\\"bb_p\\">*фото з відкритих джерел</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/virshi-knizhki-i-kinematograf-zhadan-na-cherkaskomu-knizhkovomu-festivali-rozpoviv-pro-svoyu-tvorchist/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '238',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '238',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '238',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '238',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '238',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '238',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '238',
        ),
      ),
    ),
    235 => 
    array (
      'post' => 
      array (
        'id' => '235',
        'title' => 'Відбувся черговий тренінг для працівників “Черкасиобленерго”',
        'alt_title' => 'b9df6141cf9a985eadec6a118b4fbf48',
        'descr' => 'Відбувся черговий тренінг для працівників “Черкасиобленерго”',
        'short_post' => 'Вважається, що двох однакових тренінгів не буває. Не став виключенням і черговий тренінг на тему: «Основи тайм-менеджменту та його вплив на розвиток психологічної стійкості». Повідомляють у ПАТ «Черкасиобленерго». Те саме місце проведення, той самий тренер, але інший настрій та перебіг подій. Цього разу учасниками тренінгу стали головні інженери відокремлених структурних підрозділів. Приєдналася до колег і начальник служби розподільних мереж Світлана Галіакберова. Склад учасників і сформував загальний образ заходу. Професія накладає свій відбиток на кожну людину, тому особливістю тренінгу серед головних інженерів став більш раціональний підхід до вирішення поставлених завдань, оптимізація запропонованих рішень та конкретика висловлюваних думок. «Хочу висловити щиру подяку за Ваш професіоналізм, за доступність і простоту викладення інформації. Нам тепер є над чим працювати!» – Віталій Зелений, Чигиринський РЕМ. «Отримали багато інформації про використання часу. Для себе вирішив в подальшому спробувати мінімізувати у своїй роботі кількість поглиначів часу. І взагалі, використовувати робочий час більш ефективно» – Володимир Лук’яненко, Драбівський РЕМ. «Хочу відмітити, що головні інженери – це особливі працівники. У нас така специфіка роботи, що ми дещо емоційно стримані. Але приємно те, що це для нас, по-перше, нове, по-друге, ми мали змогу проаналізувати, що і як ми робимо. Для себе я відмітив, що раніше мав лише два способи психологічного розвантаження – вигулював собаку і трішки ходив. Тепер дещо переосмислив та зробив висновки. Щодо тренінгу, хочу подякувати за вільне спілкування. Дуже просто, приємно і щиро! Тож, чекаю на продовження!» – Федір Йовенко, Жашківський РЕМ. «Хочу, щоб нас правильно зрозуміли – ми технарі, звикли працювати з «залізяччям». Тому подібне для нас – це щось нове. Але мій висновок – це цікаво, корисно і знадобиться в майбутньому» – Володимир Джулай, Кам’янський РЕМ. «Дякую за навчання. Побачив свої недоліки і недоліки своїх підлеглих також усвідомив. Добре, що ми збираємося. Такі зустрічі – це поштовх до того, щоб зайнятися самовдосконаленням, і почати навчати підлеглих боротьбі з поглиначами часу» – Костянтин Бунін, в.о. головного інженера Уманських енергомереж. «Оцінюю сьогоднішній наш захід на «відмінно». День минув не дарма. Дякую за змістовно викладену інформацію. Кожен з нас намагався себе знайти, всю інформацію ніби «примірювали» на себе. Взяв багато нового, намагатимуся втілювати це в життя» – Володимир Хлівний, Смілянський РЕМ. «Після цього тренінгу я впевнився у тому, що керівництву Товариства ми не байдужі. Ми потрібні. Тому хотілося б подякувати ще й окремо керівництву за такий захід. І побажати, щоб заданий темп не втрачали, а подібні заходи продовжувались і в подальшому» – Павло Цюк, Маньківський РЕМ. «З багатьма своїми колегами ми починали ще з диспетчерів. З того часу ми разом пройшли безліч усіляких курсів, наприкінці яких нас запитували про наші побажання. І багато хто з нас висловлював побажання щодо зустрічі з психологом. Це тягнулося багато років, але нарешті нас почули. Сьогоднішня зустріч була дійсно пізнавальною. Дякую усім учасникам тренінгу за участь та співпрацю. Було дуже приємно» – Валентин Панченко, Звенигородський РЕМ. «Завжди приємно зустрітися з колегами у неформальній обстановці. Думаю, кожен дізнався щось нове: і про себе, і стосовно виробничої діяльності. Все це станеться у нагоді. А організаторам хочу побажати продовжувати цю роботу, оскільки це цікаво, пізнавально і корисно» – Ростислав Іванюк, Корсунь-Шевченківський РЕМ. «Від себе хочу подякувати головним інженерам, які стали учасниками тренінгу. Наша робота пов’язана з тим, що у нас все має бути виключно за правилами. Тому ми як керівники завжди маємо бути серйозними. Але сьогодні ми з вами змогли провести цей день позитивно. І найважливішим були саме ці усмішки і те, що нам вдалося емоційно розвантажитися, отримати нові важливі знання для професійної діяльності. Тож, сподіваюся, що ви передасте ці знання та емоції своєму персоналові, щоб вони також стали спокійнішими і позитивнішими. Якщо у вас буде сильна і позитивно налаштована команда – ви зможете подолати будь-які труднощі. Будьте щасливими людьми на своїй роботі» – Світлана Галіакберова, начальник служби розподільних мереж. «Хочу наголосити на тому, що ми всі – команда. І кожен з вас зробив свій власний внесок в те, щоб цей день вийшов таким наповненим. Відмічу, що підтримка відчувається на всіх рівнях. Всі, хто долучений до цього процесу, зробили свій власний внесок у спільний результат. Це ще один доказ того, що чим злагодженіша команда, чим ефективніше вона взаємодіє на всіх рівнях, тим результат – позитивніший. Тож, дякую усім!» – Ольга Овчаренко, тренер.',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:37:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вважається, що двох однакових тренінгів не буває. Не став виключенням і черговий тренінг на тему: «Основи тайм-менеджменту та його вплив на розвиток психологічної стійкості». Повідомляють у ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-37-48_819.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Те саме місце проведення, той самий тренер, але інший настрій та перебіг подій. Цього разу учасниками тренінгу стали головні інженери відокремлених структурних підрозділів. Приєдналася до колег і начальник служби розподільних мереж Світлана Галіакберова.</p>
<p class=\\"bb_p\\">Склад учасників і сформував загальний образ заходу. Професія накладає свій відбиток на кожну людину, тому особливістю тренінгу серед головних інженерів став більш раціональний підхід до вирішення поставлених завдань, оптимізація запропонованих рішень та конкретика висловлюваних думок.</p>
<p class=\\"bb_p\\">«Хочу висловити щиру подяку за Ваш професіоналізм, за доступність і простоту викладення інформації. Нам тепер є над чим працювати!» – Віталій Зелений, Чигиринський РЕМ.</p>
<p class=\\"bb_p\\">«Отримали багато інформації про використання часу. Для себе вирішив в подальшому спробувати мінімізувати у своїй роботі кількість поглиначів часу. І взагалі, використовувати робочий час більш ефективно» – Володимир Лук’яненко, Драбівський РЕМ.</p>
<p class=\\"bb_p\\">«Хочу відмітити, що головні інженери – це особливі працівники. У нас така специфіка роботи, що ми дещо емоційно стримані. Але приємно те, що це для нас, по-перше, нове, по-друге, ми мали змогу проаналізувати, що і як ми робимо. Для себе я відмітив, що раніше мав лише два способи психологічного розвантаження – вигулював собаку і трішки ходив. Тепер дещо переосмислив та зробив висновки. Щодо тренінгу, хочу подякувати за вільне спілкування. Дуже просто, приємно і щиро! Тож, чекаю на продовження!» – Федір Йовенко, Жашківський РЕМ.</p>
<p class=\\"bb_p\\">«Хочу, щоб нас правильно зрозуміли – ми технарі, звикли працювати з «залізяччям». Тому подібне для нас – це щось нове. Але мій висновок – це цікаво, корисно і знадобиться в майбутньому» – Володимир Джулай, Кам’янський РЕМ.</p>
<p class=\\"bb_p\\">«Дякую за навчання. Побачив свої недоліки і недоліки своїх підлеглих також усвідомив. Добре, що ми збираємося. Такі зустрічі – це поштовх до того, щоб зайнятися самовдосконаленням, і почати навчати підлеглих боротьбі з поглиначами часу» – Костянтин Бунін, в.о. головного інженера Уманських енергомереж.</p>
<p class=\\"bb_p\\">«Оцінюю сьогоднішній наш захід на «відмінно». День минув не дарма. Дякую за змістовно викладену інформацію. Кожен з нас намагався себе знайти, всю інформацію ніби «примірювали» на себе. Взяв багато нового, намагатимуся втілювати це в життя» – Володимир Хлівний, Смілянський РЕМ.</p>
<p class=\\"bb_p\\">«Після цього тренінгу я впевнився у тому, що керівництву Товариства ми не байдужі. Ми потрібні. Тому хотілося б подякувати ще й окремо керівництву за такий захід. І побажати, щоб заданий темп не втрачали, а подібні заходи продовжувались і в подальшому» – Павло Цюк, Маньківський РЕМ.</p>
<p class=\\"bb_p\\">«З багатьма своїми колегами ми починали ще з диспетчерів. З того часу ми разом пройшли безліч усіляких курсів, наприкінці яких нас запитували про наші побажання. І багато хто з нас висловлював побажання щодо зустрічі з психологом. Це тягнулося багато років, але нарешті нас почули. Сьогоднішня зустріч була дійсно пізнавальною. Дякую усім учасникам тренінгу за участь та співпрацю. Було дуже приємно» – Валентин Панченко, Звенигородський РЕМ.</p>
<p class=\\"bb_p\\">«Завжди приємно зустрітися з колегами у неформальній обстановці. Думаю, кожен дізнався щось нове: і про себе, і стосовно виробничої діяльності. Все це станеться у нагоді. А організаторам хочу побажати продовжувати цю роботу, оскільки це цікаво, пізнавально і корисно» – Ростислав Іванюк, Корсунь-Шевченківський РЕМ.</p>
<p class=\\"bb_p\\">«Від себе хочу подякувати головним інженерам, які стали учасниками тренінгу. Наша робота пов’язана з тим, що у нас все має бути виключно за правилами. Тому ми як керівники завжди маємо бути серйозними. Але сьогодні ми з вами змогли провести цей день позитивно. І найважливішим були саме ці усмішки і те, що нам вдалося емоційно розвантажитися, отримати нові важливі знання для професійної діяльності. Тож, сподіваюся, що ви передасте ці знання та емоції своєму персоналові, щоб вони також стали спокійнішими і позитивнішими. Якщо у вас буде сильна і позитивно налаштована команда – ви зможете подолати будь-які труднощі. Будьте щасливими людьми на своїй роботі» – Світлана Галіакберова, начальник служби розподільних мереж.</p>
<p class=\\"bb_p\\">«Хочу наголосити на тому, що ми всі – команда. І кожен з вас зробив свій власний внесок в те, щоб цей день вийшов таким наповненим. Відмічу, що підтримка відчувається на всіх рівнях. Всі, хто долучений до цього процесу, зробили свій власний внесок у спільний результат. Це ще один доказ того, що чим злагодженіша команда, чим ефективніше вона взаємодіє на всіх рівнях, тим результат – позитивніший. Тож, дякую усім!» – Ольга Овчаренко, тренер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidbuvsya-chergovyj-trening-dlya-praczivnykiv-cherkasyoblenergo-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '235',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '235',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '235',
        ),
      ),
    ),
    233 => 
    array (
      'post' => 
      array (
        'id' => '233',
        'title' => 'Олег Журба розповів про особливості малоінвазивних методів оперативних втручань',
        'alt_title' => '8ed12dd706b46b9207c1515ce1518254',
        'descr' => 'Олег Журба розповів про особливості малоінвазивних методів оперативних втручань',
        'short_post' => 'Останнім часом малоінвазивні методи оперативних втручань стають все більш популярними. Вони стали можливими завдяки розвитку медичної науки та створенню дорогої апаратури світовими лідерами у цій галузі (Німеччина, США, Японія, Китай). Ці види хірургічних втручань вже близько тридцяти років з успіхом застосовують та удосконалюють у розвинених країнах світу як найбільш ефективні при оперативному лікуванні цілої низки патологій. У студії «ВиЧЕрпно» головний позаштатний кардіохірург Управління охорони здоров’я Черкаської обласної державної адміністрації та кандидат медичних наук Олег Журба розповів, чи може обласний кардіологічний центр запропонувати малоінвазивні методи лікування черкащанам. За його словами, суть такої методики полягає в менш травматичному хірургічному доступі до місця проведення операції. Хірургічний доступ в цьому випадку здійснюється за допомогою розрізів завдовжки до семи сантиметрів, через які встановлюються оптичні й інструментальні порти. - Зараз склалася така ситуація в світі, що кожен пацієнт вибирає собі лікаря самостійно. Дуже великим попитом користуються малоінвазивні операції не з розрізу 20 см, а 5-7 см. Ми можемо виконувати такі оперативні втручання на мітральному клапані, для хворих з ішемічною хворобою серця та при патологіях аортального клапану. Такі оперативні втручання можна робити пацієнтам на початкових стадіях захворювання. До прикладу, якщо прийде пацієнт, у якого є ураження одного клапану або коронарної системи, то його не можна оперувати, — зазначив Олег Журба. Детальніше дивіться у відео:',
        'author_id' => '1',
        'created_time' => '2019-11-01 20:25:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Останнім часом малоінвазивні методи оперативних втручань стають все більш популярними. Вони стали можливими завдяки розвитку медичної науки та створенню дорогої апаратури світовими лідерами у цій галузі (Німеччина, США, Японія, Китай). Ці види хірургічних втручань вже близько тридцяти років з успіхом застосовують та удосконалюють у розвинених країнах світу як найбільш ефективні при оперативному лікуванні цілої низки патологій. У студії «ВиЧЕрпно» головний позаштатний кардіохірург Управління охорони здоров’я Черкаської обласної державної адміністрації та кандидат медичних наук Олег Журба розповів, чи може обласний кардіологічний центр запропонувати малоінвазивні методи лікування черкащанам.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_20-25-16_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, суть такої методики полягає в менш травматичному хірургічному доступі до місця проведення операції. Хірургічний доступ в цьому випадку здійснюється за допомогою розрізів завдовжки до семи сантиметрів, через які встановлюються оптичні й інструментальні порти.</p>
<p class=\\"bb_p\\">- Зараз склалася така ситуація в світі, що кожен пацієнт вибирає собі лікаря самостійно. Дуже великим попитом користуються малоінвазивні операції не з розрізу 20 см, а 5-7 см. Ми можемо виконувати такі оперативні втручання на мітральному клапані, для хворих з ішемічною хворобою серця та при патологіях аортального клапану. Такі оперативні втручання можна робити пацієнтам на початкових стадіях захворювання. До прикладу, якщо прийде пацієнт, у якого є ураження одного клапану або коронарної системи, то його не можна оперувати, — зазначив Олег Журба.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/oleg-zhurba-rozpoviv-pro-osoblivosti-maloinvazivnih-metodiv-operativnih-vtruchan-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '233',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '233',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '233',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '233',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '233',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '233',
        ),
      ),
    ),
    231 => 
    array (
      'post' => 
      array (
        'id' => '231',
        'title' => 'Маленьким черкащанам пропонують взяти участь у конкурсі “Домашні тварини у нашій родині”',
        'alt_title' => 'bae62a69db0bc2e337d6d365b9b97652',
        'descr' => 'Маленьким черкащанам пропонують взяти участь у конкурсі “Домашні тварини у нашій родині”',
        'short_post' => 'Приз-сюрприз у обмін на малюнок пропонують маленьким черкаським художникам. Кожен школяр Черкащини може виграти приз для всієї родини з малюнком та історією про домашню тварину у своїй родині - як їй ведеться у вас, як про неї піклуються, дбають та люблять.  Малюнки з історіями приймаються протягом листопада, роботи переможців конкурсу "Домашні тварини у нашій родині" буде відзначено призами (квитки для всієї родини у оновлений черкаський зоопарк) та ще одним приємним сюрпризом. Черкаський обласний благодійний фонд "Життя" чекає на роботи за адресою: м. Черкаси, вул. Надпільна, 651 (або електронною адресою press1klub@gmail.com).',
        'author_id' => '1',
        'created_time' => '2019-11-01 19:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Приз-сюрприз у обмін на малюнок пропонують маленьким черкаським художникам.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_19-35-15_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кожен школяр Черкащини може виграти приз для всієї родини з малюнком та історією про домашню тварину у своїй родині - як їй ведеться у вас, як про неї піклуються, дбають та люблять. </p>
<p class=\\"bb_p\\">Малюнки з історіями приймаються протягом листопада, роботи переможців конкурсу "Домашні тварини у нашій родині" буде відзначено призами (квитки для всієї родини у оновлений черкаський зоопарк) та ще одним приємним сюрпризом.</p>
<p class=\\"bb_p\\">Черкаський обласний благодійний фонд "Життя" чекає на роботи за адресою: м. Черкаси, вул. Надпільна, 651 (або електронною адресою press1klub@gmail.com).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/malen-kym-cherkashchanam-proponuiut-vziaty-uchast-u-konkursi-domashni-tvaryny-u-nashiy-rodyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '231',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '231',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '231',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '231',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '231',
        ),
      ),
    ),
    228 => 
    array (
      'post' => 
      array (
        'id' => '228',
        'title' => 'На Черкащині знову оновили перелік дорожніх об’єктів, що підлягають ремонту',
        'alt_title' => '1ef60ac808bdbb646deb6e9ddfa3d3c6',
        'descr' => 'На Черкащині знову оновили перелік дорожніх об’єктів, що підлягають ремонту',
        'short_post' => 'У Департаменті інфраструктури, розвитку та утримання мережі автомобільних доріг загального користування місцевого значення інформують про стан проведення робіт на автомобільних дорогах загального користування місцевого значення, вулицях і дорогах комунальної власності у населених пунктах Черкаської області, які фінансуються у 2019 році. Роботи проводяться відповідно до погоджених  Державним агентством автомобільних доріг України, Комітетом Верховної Ради України з питань бюджету та затверджених  головою Черкаськї ОДА  переліків: – об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання вулиць і доріг комунальної власності у населених пунктах в Черкаській області на 2019 рік (95 об’єктів); – об’єктів, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання автомобільних доріг загального користування місцевого значення в Черкаській області на 2019 рік (126 об’єктів); – об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які фінансуватимуться за рахунок субвенції з державного бюджету місцевим бюджетам у 2019 році (235 об’єктів); – об’єктів будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які будуть фінансуватись у 2019 році за рахунок залишку коштів субвенції з державного бюджету місцевим бюджетам, отриманих у 2018 році (13 об’єктів).',
        'author_id' => '1',
        'created_time' => '2019-11-01 19:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Департаменті інфраструктури, розвитку та утримання мережі автомобільних доріг загального користування місцевого значення інформують про стан проведення робіт на автомобільних дорогах загального користування місцевого значення, вулицях і дорогах комунальної власності у населених пунктах Черкаської області, які фінансуються у 2019 році. Роботи проводяться відповідно до погоджених  Державним агентством автомобільних доріг України, Комітетом Верховної Ради України з питань бюджету та затверджених  головою Черкаськї ОДА  переліків:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_19-15-02_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– <b class=\\"bb_b\\">об’єктів</b>, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання вулиць і доріг комунальної власності у населених пунктах в Черкаській області на 2019 рік (95 об’єктів);</p>
<p class=\\"bb_p\\">– <b class=\\"bb_b\\">об’єктів</b>, які підлягають першочерговому ремонту за кошти, передбачені на поточний дрібний ремонт та експлуатаційне утримання автомобільних доріг загального користування місцевого значення в Черкаській області на 2019 рік (126 об’єктів);</p>
<p class=\\"bb_p\\">– <b class=\\"bb_b\\">об’єктів </b>будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які фінансуватимуться за рахунок субвенції з державного бюджету місцевим бюджетам у 2019 році (235 об’єктів);</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">– об’єктів </b>будівництва, реконструкції, капітального та поточного середнього ремонту автомобільних доріг загального користування місцевого значення, вулиць і доріг комунальної власності у населених пунктах, які будуть фінансуватись у 2019 році за рахунок залишку коштів субвенції з державного бюджету місцевим бюджетам, отриманих у 2018 році (13 об’єктів).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-znovu-onovyly-perelik-dorozhnih-obyektiv-shho-pidlyagayut-remontu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '228',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '228',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '228',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '228',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '228',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '228',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '228',
        ),
      ),
    ),
    227 => 
    array (
      'post' => 
      array (
        'id' => '227',
        'title' => 'САД області відзвітувала в Укравтодорі про виконані роботи',
        'alt_title' => '33442d367e139cafd11040db9dc5a4ee',
        'descr' => 'САД області відзвітувала в Укравтодорі про виконані роботи',
        'short_post' => 'У Державному агентстві автомобільних доріг України підбивають перші підсумки ремонтно-будівельного сезону 2019. Свої звіти про проведені роботи представила Служба автомобільних доріг у Черкаській області. Про це повідомляє пресслужба Черкаської ОДА із посиланням на інформацію Укравтодору. На виконання поставлених президентом та Урядом країни завдань було сформовано пропозиції щодо стратегічних напрямків ремонтів та проєктування на 2020 та наступні роки. Такі плани будуть узгоджені із зацікавленими міністерствами та організаціями. Окрема увага була приділена штучним спорудам особливо тим, що перебувають у незадовільному експлуатаційному стані. У Черкаській області у 2019 році відремонтовано 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів автомобільних доріг загального користування державного значення. Основні об’єкти ремонтних робіт на автодорогах державного значення Черкаської області у 2019 році: – реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю); – реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги; – поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918; – поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км; - поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650; – завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км. За рахунок коштів експлуатаційного утримання виконані роботи з ремонту покриття автодоріг (ліквідація ямковості та інших деформацій покриття) на загальній площі майже 400 тис. м кв. Також відремонтовано 12 мостів. Виконані заходи з безпеки дорожнього руху: влаштовано 403 км дорожньої розмітки, встановлено та замінено 1691 шт. дорожніх знаків, відремонтовано 4825 м п. транспортного огородження.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:58:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Державному агентстві автомобільних доріг України підбивають перші підсумки ремонтно-будівельного сезону 2019. Свої звіти про проведені роботи представила Служба автомобільних доріг у Черкаській області. Про це повідомляє пресслужба Черкаської ОДА із посиланням на інформацію Укравтодору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-58-11_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виконання поставлених президентом та Урядом країни завдань було сформовано пропозиції щодо стратегічних напрямків ремонтів та проєктування на 2020 та наступні роки. Такі плани будуть узгоджені із зацікавленими міністерствами та організаціями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-58-13_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрема увага була приділена штучним спорудам особливо тим, що перебувають у незадовільному експлуатаційному стані.</p>
<p class=\\"bb_p\\">У Черкаській області у 2019 році відремонтовано 35 км автодоріг державного значення. Нині в області завершуються роботи з реконструкції та ремонтів автомобільних доріг загального користування державного значення.</p>
<p class=\\"bb_p\\">Основні об’єкти ремонтних робіт на автодорогах державного значення Черкаської області у 2019 році:</p>
<p class=\\"bb_p\\">– реконструкція шляхопроводу через залізничну колію та підходи до нього на км 520+101 автомобільної дороги М-12 Стрий-Тернопіль-Кропивницький-Знам’янка (через м. Вінницю);</p>
<p class=\\"bb_p\\">– реконструкція автомобільної дороги Н-08 Бориспіль-Дніпро-Запоріжжя(через м. Кременчук)-Маріуполь на ділянці км 109+200-км 120+800 (обхід міста Золотоноша). Після затвердження КМУ обсягів фінансування 14.09.2019 р. розпочалися ремонтні роботи. У поточному році заплановано відремонтувати 3,8 км автодороги;</p>
<p class=\\"bb_p\\">– поточний середній ремонт автодороги М-05 Київ-Одеса на ділянці км 143+028-км 152+918;</p>
<p class=\\"bb_p\\">– поточний середній ремонт ділянок автодороги Н-16 Золотоноша-Черкаси-Сміла-Умань загальною протяжністю 14 км;</p>
<p class=\\"bb_p\\">- поточний середній ремонт на автодорозі Н-01 Київ-Знам’янка на ділянці км 153+550-км 163+650;</p>
<p class=\\"bb_p\\">– завершені роботи з поточного середнього ремонту ділянок автодороги Р-10 Канів-Чигирин-Кременчук загальною протяжністю 9 км.</p>
<p class=\\"bb_p\\">За рахунок коштів експлуатаційного утримання виконані роботи з ремонту покриття автодоріг (ліквідація ямковості та інших деформацій покриття) на загальній площі майже 400 тис. м кв.</p>
<p class=\\"bb_p\\">Також відремонтовано 12 мостів. Виконані заходи з безпеки дорожнього руху: влаштовано 403 км дорожньої розмітки, встановлено та замінено 1691 шт. дорожніх знаків, відремонтовано 4825 м п. транспортного огородження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/sad-oblasti-vidzvituvala-v-ukravtodori-pro-vikonani-roboti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '227',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '227',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '227',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '227',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '227',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '227',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '227',
        ),
      ),
    ),
    226 => 
    array (
      'post' => 
      array (
        'id' => '226',
        'title' => 'Як смуга перешкод: черкасці просять відремонтувати вул.Подневича',
        'alt_title' => 'a01718ea34fdbfe07aba5725c59c6e0e',
        'descr' => 'Як смуга перешкод: черкасці просять відремонтувати вул.Подневича',
        'short_post' => 'Петицію про ремонт ділянки дороги по вул.Подневича зареєстровано на офіційному сайті Черкаської міської ради. “Прошу підтримати звернення про ремонт ділянки дороги по вул Подневича (від вул. Пастерівській до вул. В’ячеслава Галви). Ця ділянка межує з оптовим ринком і була розбита великогабаритними машинами. В будь-який час року, для проїзду транспорту і РУХУ ПІШОХОДІВ (діти йдуть до школи, пенсіонери на ринок) – ця дорога як смуга перешкод. Люди засипають ями на дорозі будівельним сміттям.Якщо в бюджеті немає грошей на ремонт, просимо просто вирівняти грейдером.” – пише автор петиції.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Петицію про ремонт ділянки дороги по вул.Подневича зареєстровано на офіційному сайті Черкаської міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-45-03_759.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Прошу підтримати звернення про ремонт ділянки дороги по вул Подневича (від вул. Пастерівській до вул. В’ячеслава Галви). Ця ділянка межує з оптовим ринком і була розбита великогабаритними машинами. В будь-який час року, для проїзду транспорту і РУХУ ПІШОХОДІВ (діти йдуть до школи, пенсіонери на ринок) – ця дорога як смуга перешкод. Люди засипають ями на дорозі будівельним сміттям.Якщо в бюджеті немає грошей на ремонт, просимо просто вирівняти грейдером.” – пише автор петиції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-smuga-pereshkod-cherkasczi-prosyat-vidremontuvaty-vul-podnevycha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '226',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '226',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '226',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '226',
        ),
      ),
    ),
    224 => 
    array (
      'post' => 
      array (
        'id' => '224',
        'title' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'alt_title' => 'faaabc0e51851dec2e040cfdfa321b66',
        'descr' => 'Три чарівнi слова — хочу, можу, треба: молодь Городищини обирала фах',
        'short_post' => 'З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів. Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка. Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба». За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування. «Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк. Повідомляє Городищенська районна філія ОЦЗ.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З початком осені працівниками Городищенської районної філії Черкаського обласного центру зайнятості, у рамках акції «Випускник-2020», систематично проводяться профорієнтаційні заходи для школярів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-15-08_496.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наприклад, днями в приміщенні філії були проведені профорієнтаційні уроки для учнів Городищенської загальноосвітньої школи № 2 та Мліївського закладу загальної середньої освіти № 2 імені М.М.Артеменка.</p>
<p class=\\"bb_p\\">Учні із ентузіазмом долучались до тренінгових вправ, розбирали психологічні задачі та формулювали висновки у вигляді порівняльної таблиці «успішнийнеуспішний вибір професії. Також підлітки розглядали вплив професії на подальше життя людини, аналізували ефективну формулу вибору професії «Хочу. Можу. Треба».</p>
<p class=\\"bb_p\\">За допомогою фахівців з профорієнтації, старшокласники завантажили та ознайомились із сервісом «Атлас професій», розглянули особливості професій майбутнього на ПАК електронному профконсультанті,  зареєструвались на платформі «МОЯ ПРОФЕСІЯ: профконсультаційна мережа» та пройшли тестування.</p>
<p class=\\"bb_p\\">«Успішність та правильність вибору професії залежить від того, наскільки широко особистість ознайомлена зі світом професій і спеціальностей, наскільки реальні уявлення про майбутню власну трудову діяльність», – впевнений директор філії Олександр Краснюк.</p>
<p class=\\"bb_p\\">Повідомляє Городищенська районна філія ОЦЗ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-charivni-slova-hochu-mozhu-treba-molod-gorodyshhyny-obyrala-fah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '224',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '224',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '224',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '224',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '224',
        ),
      ),
    ),
    223 => 
    array (
      'post' => 
      array (
        'id' => '223',
        'title' => 'Відсьогодні у Черкаського апеляційного суду новий керівник апарату',
        'alt_title' => '6c96fc6ed70936fa4a35a1cb8e2a5dc5',
        'descr' => 'Відсьогодні у Черкаського апеляційного суду новий керівник апарату',
        'short_post' => '1 листопада 2019 року голова суду Юрій Сіренко представив колективу нового керівника апарату Черкаського апеляційного суду – Тетяну Дмитрівну Копитіну, пише Прочерк. Розпочинаючи захід, голова суду привітав Тетяну Дмитрівну, означивши основні віхи її біографії, наголосив на її досвіді роботи в органах судової влади та професіоналізмі. Вітаючи нового керівника апарату суду, Юрій Сіренко побажав успіхів у роботі, плідної праці та висловив упевненість у подальшій ефективній співпраці усіх відділів та підрозділів Черкаського апеляційного суду. У свою чергу Тетяна Копитіна подякувала колективу за теплий прийом та звернула увагу, що має намір зосередити свою роботу на завершенні масштабної реконструкції будівлі Черкаського апеляційного суду. «Сьогодні на слуху результати відбудови П`ятого апеляційного адміністративного суду в Одесі та Сьомого апеляційного адміністративного суду у Вінниці. Наше завдання, щоб до цього переліку було додано й Черкаський апеляційний суд», – зазначила Тетяна Копитіна. Як відомо, 5 вересня 2019 року ДСА України було оголошено конкурс на зайняття вакантної посади категорії «Б» керівника апарату Черкаського апеляційного суду. За результатами конкурсу конкурсною комісією було визначено переможця – Тетяну Дмитрівну Копитіну, яка набрала найбільшу загальну кількість  балів – 9,7. Тетяна Копитіна з 1995 року працює в органах судової влади, останні 11 років обіймала посаду завідувача сектором організаційного забезпечення діяльності судів, судової статистики та інформаційних технологій Територіального управління Державної судової адміністрації України у Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-01 18:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">1 листопада 2019 року голова суду Юрій Сіренко представив колективу нового керівника апарату Черкаського апеляційного суду – Тетяну Дмитрівну Копитіну, пише Прочерк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_18-15-06_131.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розпочинаючи захід, голова суду привітав Тетяну Дмитрівну, означивши основні віхи її біографії, наголосив на її досвіді роботи в органах судової влади та професіоналізмі. Вітаючи нового керівника апарату суду, Юрій Сіренко побажав успіхів у роботі, плідної праці та висловив упевненість у подальшій ефективній співпраці усіх відділів та підрозділів Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">У свою чергу Тетяна Копитіна подякувала колективу за теплий прийом та звернула увагу, що має намір зосередити свою роботу на завершенні масштабної реконструкції будівлі Черкаського апеляційного суду.</p>
<p class=\\"bb_p\\">«Сьогодні на слуху результати відбудови П`ятого апеляційного адміністративного суду в Одесі та Сьомого апеляційного адміністративного суду у Вінниці. Наше завдання, щоб до цього переліку було додано й Черкаський апеляційний суд», – зазначила Тетяна Копитіна.</p>
<p class=\\"bb_p\\">Як відомо, 5 вересня 2019 року ДСА України було оголошено конкурс на зайняття вакантної посади категорії «Б» керівника апарату Черкаського апеляційного суду. За результатами конкурсу конкурсною комісією було визначено переможця – Тетяну Дмитрівну Копитіну, яка набрала найбільшу загальну кількість  балів – 9,7.</p>
<p class=\\"bb_p\\">Тетяна Копитіна з 1995 року працює в органах судової влади, останні 11 років обіймала посаду завідувача сектором організаційного забезпечення діяльності судів, судової статистики та інформаційних технологій Територіального управління Державної судової адміністрації України у Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vidsogodni-u-cherkaskogo-apelyaczijnogo-sudu-novyj-kerivnyk-aparatu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '223',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '223',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '223',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '223',
        ),
      ),
    ),
  ),
); 
?>