<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578613715.5184 (2020-01-10 01:48:35) */
return array (
  'count' => 1396,
  'rows' => 
  array (
    5830 => 
    array (
      'post' => 
      array (
        'id' => '5830',
        'title' => 'У Черкасах таксі збило двох дітей і дідуся. Всі троє – в лікарні',
        'alt_title' => 'aa675d7303fe3a30c245abdb295c38a4',
        'descr' => 'У Черкасах таксі збило двох дітей і дідуся. Всі троє – в лікарні',
        'short_post' => 'На перехресті вулиць одного з районів Черкас таксі (автомобіль «Шевроле») наїхало на двох малолітніх дітей та чоловіка похилого віку. Травмованих, з різними ступенями тяжкості доставили в лікарню, - повідомляють в ГУНП Черкаської області. Сьогодні, 9 січня близько 17 години до поліції надійшло повідомлення, що на перехресті в одному із районів Черкас водій таксі наїхав на двох малолітніх дітей та чоловіка похилого віку. Негайно на місце події було направлено медиків та слідчо-оперативну групу. Травмованих дітей та чоловіка доставлено до лікарні. На місці події працює слідчо-оперативна група, проводяться першочергові слідчі дії. Вирішується питання про відкриття кримінального провадження за статтею 286 Кримінального кодексу України (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами). Всі обставини пригоди будуть з’ясовані в ході слідства.',
        'author_id' => '1',
        'created_time' => '2020-01-09 20:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На перехресті вулиць одного з районів Черкас таксі (автомобіль «Шевроле») наїхало на двох малолітніх дітей та чоловіка похилого віку. Травмованих, з різними ступенями тяжкості доставили в  лікарню, - повідомляють в ГУНП Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_20-45-11_536.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні, 9 січня близько 17 години до поліції надійшло повідомлення, що на перехресті в одному із районів Черкас водій таксі наїхав на двох малолітніх дітей та чоловіка похилого віку. Негайно на місце події було направлено медиків та слідчо-оперативну групу. Травмованих дітей та чоловіка доставлено до лікарні.  На місці події працює слідчо-оперативна група,  проводяться першочергові слідчі дії.</p>
<p class=\\"bb_p\\">Вирішується питання про відкриття  кримінального провадження за статтею 286 Кримінального кодексу України (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами). Всі обставини пригоди будуть з’ясовані в ході слідства.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-taksi-zbylo-dvokh-ditey-i-didusia-vsi-troie-v-likarni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5830',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5830',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5830',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5830',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5830',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5830',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5830',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5830',
        ),
      ),
    ),
    5823 => 
    array (
      'post' => 
      array (
        'id' => '5823',
        'title' => 'У Черкасах таксі збило дідуся та двох чотирирічних дітей',
        'alt_title' => '21bb6d98a37b3e1578233b7aa6f77267',
        'descr' => 'У Черкасах таксі збило дідуся та двох чотирирічних дітей',
        'short_post' => 'Сьогодні, 9 січня, о 17:30 вечора поблизу перехрестя вулиць Сергія Амброса та Різдвяної сталася ДТП за участю таксі. Легковий автомобіль ”Chevrolet”’ здійснив наїзд на пішоходів. Дорогу переходив дідусь з двома дітками-двійнятами. Про це інформує прес-служба Обласного центру екстреної медичної допомоги та медицини катастроф. На місці події працювало три бригади екстренки. Медики оглянули та надали допомогу учасникам аварії. Одного хлопчика 4-х років з політравмою терміново шпиталізували до Черкаської обласної дитячої лікарні в реанімаційне відділення. Його братика з закритою травмою живота доправили також в ЧОДЛ в хірургічне відділення. Дідуся 62-х років з переломом гомілки доправили до Третьої Черкаської обласної лікарні.',
        'author_id' => '1',
        'created_time' => '2020-01-09 19:05:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, 9 січня, о 17:30 вечора поблизу перехрестя вулиць Сергія Амброса та Різдвяної сталася ДТП за участю таксі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_19-05-19_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Легковий автомобіль ”Chevrolet”’ здійснив наїзд на пішоходів. Дорогу переходив дідусь з двома дітками-двійнятами.</p>
<p class=\\"bb_p\\">Про це інформує прес-служба Обласного центру екстреної медичної допомоги та медицини катастроф.</p>
<p class=\\"bb_p\\">На місці події працювало три бригади екстренки. Медики оглянули та надали допомогу учасникам аварії. Одного хлопчика 4-х років з політравмою терміново шпиталізували до Черкаської обласної дитячої лікарні в реанімаційне відділення.</p>
<p class=\\"bb_p\\">Його братика з закритою травмою живота доправили також в ЧОДЛ в хірургічне відділення. Дідуся 62-х років з переломом гомілки доправили до Третьої Черкаської обласної лікарні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-taksi-zbylo-didusya-ta-dvoh-chotyryrichnyh-ditej-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5823',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5823',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5823',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5823',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5823',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5823',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5823',
        ),
      ),
    ),
    5821 => 
    array (
      'post' => 
      array (
        'id' => '5821',
        'title' => 'У Черкасах таксі збило дідуся і двох дітей',
        'alt_title' => '4cdc7d5468fe84983fa732d7ef0bc00d',
        'descr' => 'У Черкасах таксі збило дідуся і двох дітей',
        'short_post' => 'Сьогодні о 17:30 вечора поблизу перехрестя вулиць Сергія Амброса та Різдвяної сталася ДТП за участю таксі. Легковий автомобіль ”Chevrolet”’ наїхав на пішоходів. Дорогу переходив дідусь з двома дітками-двійнятами. Про це повідомляє пресслужба обласного центру екстреної медичної допомоги. На місці події працювали три бригади екстренки. Медики оглянули та надали допомогу учасникам аварії. Одного хлопчика 4-х років з політравмою у тяжкому стані терміново шпиталізували до Черкаської обласної дитячої лікарні в реанімаційне відділення. Його братика з закритою травмою живота доправили також в обласну лікарню в хірургічне відділення. Дідуся 62-х років з переломом гомілки доправили до Третьої Черкаської обласної лікарні. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2020-01-09 18:45:29',
        'keywords' => 'аварія',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні о 17:30 вечора поблизу перехрестя вулиць Сергія Амброса та Різдвяної сталася ДТП за участю таксі. Легковий автомобіль ”Chevrolet”’ наїхав на пішоходів. Дорогу переходив дідусь з двома дітками-двійнятами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_18-45-16_813.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба обласного центру екстреної медичної допомоги.</p>
<p class=\\"bb_p\\">На місці події працювали три бригади екстренки. Медики оглянули та надали допомогу учасникам аварії.</p>
<p class=\\"bb_p\\">Одного хлопчика 4-х років з політравмою у тяжкому стані терміново шпиталізували до Черкаської обласної дитячої лікарні в реанімаційне відділення. Його братика з закритою травмою живота доправили також в обласну лікарню в хірургічне відділення.</p>
<p class=\\"bb_p\\">Дідуся 62-х років з переломом гомілки доправили до Третьої Черкаської обласної лікарні.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-taksi-zbilo-didusya-i-dvox-ditej/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5821',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5821',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5821',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5821',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5821',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5821',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5821',
        ),
      ),
    ),
    5819 => 
    array (
      'post' => 
      array (
        'id' => '5819',
        'title' => 'Протягом ночі на дорогах Черкащини зупинили п’ять нетрезвих водіїв',
        'alt_title' => '13da04d392e425f05d55d70a50e7eaef',
        'descr' => 'Протягом ночі на дорогах Черкащини зупинили п’ять нетрезвих водіїв',
        'short_post' => 'П’ять водіїв поліція відсторонила від керування минулої ночі через те, що рівень алкоголю в їхній крові перевищував допустиму норму. Всіх любителів покататися на машині «під мухою» виявили після того, як патрульні зупиняли машини за порушення правил дорожнього руху. Кожен правопорушник отримав адміністративний протокол за статтею 130 КУпАП (Керування в стані сп’яніння). Всі матеріали передано до суду. За інформацією патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2020-01-09 18:35:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П’ять водіїв поліція відсторонила від керування минулої ночі через те, що рівень алкоголю в їхній крові перевищував допустиму норму.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_18-35-20_82.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Всіх любителів покататися на машині «під мухою» виявили після того, як патрульні зупиняли машини за порушення правил дорожнього руху.</p>
<p class=\\"bb_p\\">Кожен правопорушник отримав адміністративний протокол за статтею 130 КУпАП (Керування в стані сп’яніння). Всі матеріали передано до суду.</p>
<p class=\\"bb_p\\">За інформацією патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/protiahom-nochi-na-dorohakh-cherkashchyny-zupynyly-p-iat-netrezvykh-vodiiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5819',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5819',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5819',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5819',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5819',
        ),
      ),
    ),
    5810 => 
    array (
      'post' => 
      array (
        'id' => '5810',
        'title' => 'Голова Черкаської ОДА призначив начальника департаменту, якого відстороняли в Миколаєві',
        'alt_title' => '167714f23ba87f91ffddc6902348e422',
        'descr' => 'Голова Черкаської ОДА призначив начальника департаменту, якого відстороняли в Миколаєві',
        'short_post' => 'Від 8 січня Департамент містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА очолив Роман Бохін, його кандидатуру обрав голова Черкаської ОДА Роман Боднар. Про це пише “Кропива”. Як повідомляє пресслужба облдержадміністрації, після проходження спеціальної перевірки та погодження з Міністерством розвитку громад і територій Роман Бохін призначений директором Департаменту містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА. Призначено посадовця за результатом проведення конкурсу та співбесіди з головою Черкаської ОДА. Рішенням Романа Боднара зазначеному Департаменту передано функції ОДА з управління автомобільними дорогами загального користування місцевого значення в межах області. Роман Бохін уродженець селища міського типу Луків, Волинської області. Має диплом магістра з господарсько-правової діяльностіЛьвівської комерційної академії.  До призначення на посаду в Черкаську ОДА, обіймав посаду директора комунального підприємства “Капітальне будівництво міста Миколаєва” Миколаївської міської ради. До того був начальником управління капітального будівництва Миколаївської міської ради. Саме з цієї посади, в березні 2019 року, мер Миколаєва Олександр Сінкевич відстороняв його від посади. За інформацією місцевих видань в Миколаєві, Бохіна було відсторонено через затягування ним передачі документів по службовому розслідуванню. Після завершення терміну відсторонення Бохін подав декларацію перед звільненням. Нагадаємо, що попередній очільник відповідного департаменту Черкаської ОДА Сергій Демиденко звільнився в жовтні минулого року, за наслідками його роботи розслідується низка кримінальних проваджень.',
        'author_id' => '1',
        'created_time' => '2020-01-09 16:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від 8 січня Департамент містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА очолив Роман Бохін, його кандидатуру обрав голова Черкаської ОДА Роман Боднар. Про це пише “Кропива”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_16-45-02_108.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляє пресслужба облдержадміністрації, після проходження спеціальної перевірки та погодження з Міністерством розвитку громад і територій Роман Бохін призначений директором Департаменту містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА.</p>
<p class=\\"bb_p\\">Призначено посадовця за результатом проведення конкурсу та співбесіди з головою Черкаської ОДА. Рішенням Романа Боднара зазначеному Департаменту передано функції ОДА з управління автомобільними дорогами загального користування місцевого значення в межах області.</p>
<p class=\\"bb_p\\">Роман Бохін уродженець селища міського типу Луків, Волинської області. Має диплом магістра з господарсько-правової діяльностіЛьвівської комерційної академії.  До призначення на посаду в Черкаську ОДА, обіймав посаду директора комунального підприємства “Капітальне будівництво міста Миколаєва” Миколаївської міської ради.</p>
<p class=\\"bb_p\\">До того був начальником управління капітального будівництва Миколаївської міської ради. Саме з цієї посади, в березні 2019 року, мер Миколаєва Олександр Сінкевич відстороняв його від посади. За інформацією місцевих видань в Миколаєві, Бохіна було відсторонено через затягування ним передачі документів по службовому розслідуванню. Після завершення терміну відсторонення Бохін подав декларацію перед звільненням.</p>
<p class=\\"bb_p\\">Нагадаємо, що попередній очільник відповідного департаменту Черкаської ОДА Сергій Демиденко звільнився в жовтні минулого року, за наслідками його роботи розслідується низка кримінальних проваджень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-cherkaskoyi-oda-pryznachyv-nachalnyka-departamentu-yakogo-vidstoronyaly-v-mykolayevi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5810',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5810',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5810',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5810',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5810',
        ),
      ),
    ),
    5803 => 
    array (
      'post' => 
      array (
        'id' => '5803',
        'title' => 'На Черкащині через коротке замикання мало не згорів автокооператив',
        'alt_title' => '102947a29ea5148f33daf5eebc5e8522',
        'descr' => 'На Черкащині через коротке замикання мало не згорів автокооператив',
        'short_post' => 'Пожежу, що спалахнула в одному з боксів уманського автокооперативу, рятувальники гасили впродовж тридцяти хвилин В Умані 8 січня, о 08:15, на території автокооперативу, на вулиці Європейській в одному з автобоксів, виникла пожежа. Вогнем пожежі пошкоджено облицювання стін та речі домашнього вжитку. За попередніми даними, причиною пожежі стало коротке замикання електропроводки.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:58:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пожежу, що спалахнула в одному з боксів уманського автокооперативу, рятувальники гасили впродовж тридцяти хвилин</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-58-10_80.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В Умані 8 січня, о 08:15, на території автокооперативу, на вулиці Європейській в одному з автобоксів, виникла пожежа.</p>
<p class=\\"bb_p\\">Вогнем пожежі пошкоджено облицювання стін та речі домашнього вжитку. За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cherez-korotke-zamykannia-malo-ne-zghoriv-avtokooperatyv-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5803',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5803',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5803',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5803',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5803',
        ),
      ),
    ),
    5801 => 
    array (
      'post' => 
      array (
        'id' => '5801',
        'title' => 'Обережно – ожеледиця: черкащанам радять бути уважними на дорозі',
        'alt_title' => 'a58beea2633035f674ec5f57606a573f',
        'descr' => 'Обережно – ожеледиця: черкащанам радять бути уважними на дорозі',
        'short_post' => 'У найближчу годину  та з утриманням до кінця доби 9 січня на Черкащині та в місті синоптики прогнозують погіршення погодних умов з утворенням ожеледиці на дорогах.  Такі погодні умови можуть призвести до порушення руху транспорту. Застерігають у Черкаській міській раді. Міська влада звертається до всіх жителів міста з проханням дотримуватися правил безпечної поведінки на дорозі. Зокрема, водіям  – дотримуватись швидкісного режиму та дистанції:  – відмовитися від ризикованих маневрувань, які за несприятливих погодних умов можуть призвести до аварійних ситуацій; – під час наближення до пішохідних переходів і місць розташування дитячих установ, знижуйте швидкість до мінімуму; – не забувайте увімкнути габаритні вогні чи протитуманні ліхтарі; – в умовах погіршення погодних умов із інтенсивним випадінням снігу та ожеледицею на дорогах не використовуйте автотранспорт із літніми шинами. У разі, якщо ви помітили повалені дерева, інші конструкції, обриви дротів та інше варто телефонувати на номер рятувальної служби «101» та до опереативної служби Черкаської міської пради за коротким номером 15-05 або з мобільного  (050)464-60-60, (068)791-70-67 та (073)700-15-05.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У найближчу годину  та з утриманням до кінця доби 9 січня на Черкащині та в місті синоптики прогнозують погіршення погодних умов з утворенням ожеледиці на дорогах.  Такі погодні умови можуть призвести до порушення руху транспорту. Застерігають у Черкаській міській раді.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-45-03_662.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міська влада звертається до всіх жителів міста з проханням дотримуватися правил безпечної поведінки на дорозі. Зокрема, водіям  – дотримуватись швидкісного режиму та дистанції:</p>
<p class=\\"bb_p\\"> – відмовитися від ризикованих маневрувань, які за несприятливих погодних умов можуть призвести до аварійних ситуацій;</p>
<p class=\\"bb_p\\">– під час наближення до пішохідних переходів і місць розташування дитячих установ, знижуйте швидкість до мінімуму;</p>
<p class=\\"bb_p\\">– не забувайте увімкнути габаритні вогні чи протитуманні ліхтарі;</p>
<p class=\\"bb_p\\">– в умовах погіршення погодних умов із інтенсивним випадінням снігу та ожеледицею на дорогах не використовуйте автотранспорт із літніми шинами.</p>
<p class=\\"bb_p\\">У разі, якщо ви помітили повалені дерева, інші конструкції, обриви дротів та інше варто телефонувати на номер рятувальної служби «101» та до опереативної служби Черкаської міської пради за коротким номером 15-05 або з мобільного  (050)464-60-60, (068)791-70-67 та (073)700-15-05.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/oberezhno-ozheledyczya-cherkashhanam-radyat-buty-uvazhnymy-na-dorozi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5801',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5801',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5801',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5801',
        ),
      ),
    ),
    5799 => 
    array (
      'post' => 
      array (
        'id' => '5799',
        'title' => 'Зеленського засікли на березі Оману в 5-зірковому готелі: він виправдався',
        'alt_title' => '472af25c164d532b4649c9e13d9bc88a',
        'descr' => 'Зеленського засікли на березі Оману в 5-зірковому готелі: він виправдався',
        'short_post' => 'Президент України Володимир Зеленський на новорічні та різдвяні свята відпочивав у розкішному 5-зірковому готелі на березі Оману. Глава держави 2 січня залишив свою резиденцію “Гута” в Івано-Франківській області та вирушив до Києва. Звідти вже літаком полетів до Оману. Про це повідомляє OBOZREVATEL з посиланням на “Страну”. За інформацією журналістів, поїздка глави держави повністю конфіденційна. “Зупинилася сім’я президента в одному з найрозкішніших готелів Оману – Al Bustan Palace Ritz-Carlton Hotel. Вартість однієї ночі доходить до 4000 євро (якщо жити у президентському люксі)”. Глава охорони президента Максим Донець особисто вирушив заздалегідь у країну для підготовки відпочинку Зеленського. Виходячи з інформації на сайті готелю, найдешевший номер на одну людину коштуватиме 635 доларів за ніч (зі сніданком). Для відпочинку із сім’єю потрібно заплатити понад тисячу доларів. В готелі є цілий спектр послуг – СПА, басейни та інше дозвілля. Після оприлюднення інформації про перебування Зеленського на Аравійському півострові пресслужба ОПУ повідомила: глава держави відбув до країни разом із сім’єю рейсовим літаком за власні кошти. “Там найближчими днями у глави держави заплановані зустрічі на найвищому рівні. В Омані Володимир Зеленський обговорить торговельно-економічну співпрацю двох країн, зміцнення дипломатичних відносин і залучення інвестицій в Україну”, – наголосили в ОПУ. Увечері 5 січня пресслужба Зеленського заявила, що він зустрівся в Омані з главою МЗС султанату Юсуфом бін Аляві бін Абдуллою. Вони, мовляв, обговорили зміцнення відносин між країнами, зокрема зробили акценти на нарощуванні торговельно-економічного співробітництва. Новину про відпочинок українського президента Володимира Зеленського в розкішному 5-зірковому готелі на березі Омана радісно підхопили російські ЗМІ. Інші РосЗМІ також розписують фешенебельність відпочинку українського президента і публікують фото Зеленського на тлі пальм, проводячи паралелі з відпочинком експрезидента Петра Порошенка на Мальдівах у 2018 році. Однак цікаво, що ЗМІ Султанату Оман нічого не написали про візит президента України Володимира Зеленського у країну і про його зустріч з міністром Юсуфом бін Аляві бін Абдуллою. Так, на сайті Times of Oman за останні три дні немає жодних згадок про Україну і про візит Зеленського на вищому рівні. Пошук сайтом показує минулорічні новини про Україну. На сторінці видання у Facebook також відсутні повідомлення про візит Зеленського. До того ж, султан Омана Кабус бін Саїд зараз проходить лікування, тому ніяк не міг зустрітися із Зеленським. Як писав Reuters, 79-річний султан лікувався в Бельгії, і після повернення в країну про його здоров’я нічого не повідомлялося. В Омані ж Зеленський зустрічався в.о. глави МЗС султанату Юсуфом бін Аляві бін Абдуллою. Однак саме хворий султан є офіційним главою МЗС і Міноборони Оману, хоча ці посади в свою чергу вже є не “найвищим рівнем”. Цікаво також, що у мережі розгорівся ажіотаж навколо знімків дружини президента України Олени Зеленської з Оману. Блогер Михайло Голуб в Facebook звернув увагу на зовнішній вигляд першої леді, а саме – на взуття. Для відвідування Національного музею Омана Зеленська одягла сукню-сорочку з легкої тканини, білі кюлоти і шльопанці. Останній елемент образу і викликав обурення у Голуба. “Перша леді відвідала Оман з офіційним спа-візитом”, – посміявся він. Український волонтер Мирослав Гай в Facebook також зазначив, що за добу до прильоту Зеленського в Оман приїхала державна охорона і організувала безпеку його сім’ї. “Робилося це за державний рахунок. Тому Офіс президента або збрехав про те, що Зеленський літав за гроші, або дозволив летіти йому без державної охорони, чим створив загрозу життю президента і порушив закон”, – акцентував він. У свою чергу, українці обурені дорогим відпочинком свого президента під час війни в Україні: “Ну він же втомився від війни, від тупих виборців. Без відпочинку і вихідних працює, в поті чола. Епоха бідності закінчилася, але не для всіх”. “Якщо так швидко втомився, то навіщо було йти в президенти?! Тут пахати треба, як “папа Карло” день і ніч, якщо дійсно хочеш зміцнити державу і дбаєш про свій народ”. “Що, війна закінчилася? Можна і у відпустку”. “Цікаво, а який це вже раз за неповний рік новообраний відпочиває? Або в країні все добре? Робити нічого? Чи так вже сильно втомився? Ну не знаю”, – пишуть користувачі під постом OBOZREVATEL. В черкаських спільнотах, пише vikka.ua, також взялись обговорювати такий спонтанний візит президента до сонячного Оману. Між тим, Президент через катастрофу літака МАУ в Ірані терміново перервав поїздку в Оман і повернувся до Києва.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:05:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Президент України Володимир Зеленський на новорічні та різдвяні свята відпочивав у розкішному 5-зірковому готелі на березі Оману.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-05-20_30.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Глава держави 2 січня залишив свою резиденцію “Гута” в Івано-Франківській області та вирушив до Києва. Звідти вже літаком полетів до Оману. Про це повідомляє OBOZREVATEL з посиланням на “Страну”. За інформацією журналістів, поїздка глави держави повністю конфіденційна.</p>
<p class=\\"bb_p\\">“Зупинилася сім’я президента в одному з найрозкішніших готелів Оману – Al Bustan Palace Ritz-Carlton Hotel. Вартість однієї ночі доходить до 4000 євро (якщо жити у президентському люксі)”.</p>
<p class=\\"bb_p\\">Глава охорони президента Максим Донець особисто вирушив заздалегідь у країну для підготовки відпочинку Зеленського.</p>
<p class=\\"bb_p\\">Виходячи з інформації на сайті готелю, найдешевший номер на одну людину коштуватиме 635 доларів за ніч (зі сніданком). Для відпочинку із сім’єю потрібно заплатити понад тисячу доларів. В готелі є цілий спектр послуг – СПА, басейни та інше дозвілля.</p>

<p class=\\"bb_p\\">Після оприлюднення інформації про перебування Зеленського на Аравійському півострові пресслужба ОПУ повідомила: глава держави відбув до країни разом із сім’єю рейсовим літаком за власні кошти.</p>
<p class=\\"bb_p\\">“Там найближчими днями у глави держави заплановані зустрічі на найвищому рівні. В Омані Володимир Зеленський обговорить торговельно-економічну співпрацю двох країн, зміцнення дипломатичних відносин і залучення інвестицій в Україну”, – наголосили в ОПУ.</p>
<p class=\\"bb_p\\">Увечері 5 січня пресслужба Зеленського заявила, що він зустрівся в Омані з главою МЗС султанату Юсуфом бін Аляві бін Абдуллою. Вони, мовляв, обговорили зміцнення відносин між країнами, зокрема зробили акценти на нарощуванні торговельно-економічного співробітництва.</p>
<p class=\\"bb_p\\">Новину про відпочинок українського президента Володимира Зеленського в розкішному 5-зірковому готелі на березі Омана радісно підхопили російські ЗМІ.</p>
<p class=\\"bb_p\\">Інші РосЗМІ також розписують фешенебельність відпочинку українського президента і публікують фото Зеленського на тлі пальм, проводячи паралелі з відпочинком експрезидента Петра Порошенка на Мальдівах у 2018 році.</p>
<p class=\\"bb_p\\">Однак цікаво, що ЗМІ Султанату Оман нічого не написали про візит президента України Володимира Зеленського у країну і про його зустріч з міністром Юсуфом бін Аляві бін Абдуллою. Так, на сайті Times of Oman за останні три дні немає жодних згадок про Україну і про візит Зеленського на вищому рівні. Пошук сайтом показує минулорічні новини про Україну. На сторінці видання у Facebook також відсутні повідомлення про візит Зеленського.</p>
<p class=\\"bb_p\\">До того ж, султан Омана Кабус бін Саїд зараз проходить лікування, тому ніяк не міг зустрітися із Зеленським. Як писав Reuters, 79-річний султан лікувався в Бельгії, і після повернення в країну про його здоров’я нічого не повідомлялося. В Омані ж Зеленський зустрічався в.о. глави МЗС султанату Юсуфом бін Аляві бін Абдуллою. Однак саме хворий султан є офіційним главою МЗС і Міноборони Оману, хоча ці посади в свою чергу вже є не “найвищим рівнем”.</p>
<p class=\\"bb_p\\">Цікаво також, що у мережі розгорівся ажіотаж навколо знімків дружини президента України Олени Зеленської з Оману. Блогер Михайло Голуб в Facebook звернув увагу на зовнішній вигляд першої леді, а саме – на взуття. Для відвідування Національного музею Омана Зеленська одягла сукню-сорочку з легкої тканини, білі кюлоти і шльопанці.</p>
<p class=\\"bb_p\\">Останній елемент образу і викликав обурення у Голуба. “Перша леді відвідала Оман з офіційним спа-візитом”, – посміявся він.</p>
<p class=\\"bb_p\\">Український волонтер Мирослав Гай в Facebook також зазначив, що за добу до прильоту Зеленського в Оман приїхала державна охорона і організувала безпеку його сім’ї.</p>
<p class=\\"bb_p\\">“Робилося це за державний рахунок. Тому Офіс президента або збрехав про те, що Зеленський літав за гроші, або дозволив летіти йому без державної охорони, чим створив загрозу життю президента і порушив закон”, – акцентував він.</p>
<p class=\\"bb_p\\">У свою чергу, українці обурені дорогим відпочинком свого президента під час війни в Україні:</p>
<p class=\\"bb_p\\">“Ну він же втомився від війни, від тупих виборців. Без відпочинку і вихідних працює, в поті чола. Епоха бідності закінчилася, але не для всіх”.</p>

<p class=\\"bb_p\\">“Якщо так швидко втомився, то навіщо було йти в президенти?! Тут пахати треба, як “папа Карло” день і ніч, якщо дійсно хочеш зміцнити державу і дбаєш про свій народ”.</p>
<p class=\\"bb_p\\">“Що, війна закінчилася? Можна і у відпустку”.</p>
<p class=\\"bb_p\\">“Цікаво, а який це вже раз за неповний рік новообраний відпочиває? Або в країні все добре? Робити нічого? Чи так вже сильно втомився? Ну не знаю”, – пишуть користувачі під постом OBOZREVATEL.</p>
<p class=\\"bb_p\\">В черкаських спільнотах, пише vikka.ua, також взялись обговорювати такий спонтанний візит президента до сонячного Оману.</p>
<p class=\\"bb_p\\">Між тим, Президент через катастрофу літака МАУ в Ірані терміново перервав поїздку в Оман і повернувся до Києва.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zelenskogo-zasikly-na-berezi-omanu-v-5-zirkovomu-goteli-vin-vypravdavsya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '5799',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5799',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5799',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5799',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5799',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5799',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5799',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5799',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5799',
        ),
      ),
    ),
    5798 => 
    array (
      'post' => 
      array (
        'id' => '5798',
        'title' => 'За добу в області знищені три боєприпаси часів минулих війн',
        'alt_title' => 'cb46eed0c5b4aec343dac62641acee67',
        'descr' => 'За добу в області знищені три боєприпаси часів минулих війн',
        'short_post' => '8 січня сапери Управління вивезли на спеціальний полігон та знищили шляхом підриву, артилерійський снаряд калібром 125 мм та гранату РГД-33 часів минулих війн. Вибухонебезпечні предмети були виявлені на відкритій території в селі Березняки Смілянського району. Повідомляють у ДСНС Черкащини. Цього ж дня, групою піротехнічних робіт аварійно-рятувального загону спецпризначення було знищено 120 мм мінометну міну часів минулих війн, яка напередодні була знайдена в лісовому масиві поблизу села Геронимівка, Черкаського району місцевими жителями.',
        'author_id' => '1',
        'created_time' => '2020-01-09 15:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">8 січня сапери Управління вивезли на спеціальний полігон та знищили шляхом підриву, артилерійський снаряд калібром 125 мм та гранату РГД-33 часів минулих війн. Вибухонебезпечні предмети були виявлені на відкритій території в селі Березняки Смілянського району. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_15-05-06_449.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цього ж дня, групою піротехнічних робіт аварійно-рятувального загону спецпризначення було знищено 120 мм мінометну міну часів минулих війн, яка напередодні була знайдена в лісовому масиві поблизу села Геронимівка, Черкаського району місцевими жителями.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-v-oblasti-znyshheni-try-boyeprypasy-chasiv-mynulyh-vijn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5798',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5798',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5798',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5798',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5798',
        ),
      ),
    ),
    5794 => 
    array (
      'post' => 
      array (
        'id' => '5794',
        'title' => 'Пасажири маршрутки травмувалися через горе-водія, що утік з місця пригоди',
        'alt_title' => 'e1041aa9bd2a1a7222d40d2572a6fc7f',
        'descr' => 'Пасажири маршрутки травмувалися через горе-водія, що утік з місця пригоди',
        'short_post' => 'Пригода сталася учора на вулиці Добровольського. За попередньою інформацією водій автомобіля ВАЗ-2101 різко змінив напрямок руху перед автобусом Богдан, що виїжджав з громадської зупинки в попутному напрямку. Повідомили у патрульній поліції Черкащини. Щоб уникнути зіткнення кермувальнику останнього довелося різко загальмувати, внаслідок чого дві особи, що знаходилися в маршрутці впали й отримали тілесні ушкодження. Після цього водій ВАЗа зупинився неподалік, залишив автомобіль й з місця події зник. Встановленням його особи та деталями цієї події займаються слідчі.',
        'author_id' => '1',
        'created_time' => '2020-01-09 14:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Пригода сталася учора на вулиці Добровольського. За попередньою інформацією водій автомобіля ВАЗ-2101 різко змінив напрямок руху перед автобусом Богдан, що виїжджав з громадської зупинки в попутному напрямку. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_14-35-04_377.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб уникнути зіткнення кермувальнику останнього довелося різко загальмувати, внаслідок чого дві особи, що знаходилися в маршрутці впали й отримали тілесні ушкодження.</p>
<p class=\\"bb_p\\">Після цього водій ВАЗа зупинився неподалік, залишив автомобіль й з місця події зник. Встановленням його особи та деталями цієї події займаються слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pasazhyry-marshrutky-travmuvalysya-cherez-gore-vodiya-shho-utik-z-misczya-prygody/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5794',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5794',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5794',
        ),
      ),
    ),
  ),
); 
?>