<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579637261.1425 (2020-01-21 22:07:41) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6828 => 
    array (
      'post' => 
      array (
        'id' => '6828',
        'title' => 'Черкащанам прийдуть нові платіжки за тепло і гарячу воду. Карась каже, що це “тихий жах”',
        'alt_title' => '715e945eb6187fac0b61b96ad9550493',
        'descr' => 'Черкащанам прийдуть нові платіжки за тепло і гарячу воду. Карась каже, що це “тихий жах”',
        'short_post' => 'У лютому-березні черкащанам вперше прийдуть нові 14-компонентні платіжки за тепло та гарячу воду.У них теплопостачальники будуть розшифровувати все, за що платить споживач. Окрім того, з наступного місяця жителям, що отримують тепло та гарячу воду, будуть змушені сплачувати на 10 різних рахунків. Загалом нові платіжки займуть 2 листки формату А4. Про це в коментарі %SITENAME% розповів директор “Черкаситеплокомуненерго” Павло Карась.Комунальник не приховує свого обурення і називає ці платіжки “тихим жахом”. – Ми переходимо на нові договори. І це тихий жах! Раніше було два платежі: за гарячу воду і за опалення. Тепер буде 14-компонентна платіжка. Відповідно до закону про ЖКГ, при переході на нові договори ми повинні розшифровувати все, за що платить споживач, тобто скільки спожив будинок, який показник розподільчого лічильника, перерахунок із загальних показників на квадратні метри, перерахунок із гігаджоулів у гігакалорії… Ми будемо писати витрати тепла на опалення місць загального користування, на функціонування системи централізованого теплопостачання від лічильника до будинку споживача, плату за абонентське обслуговування, абонентську плату на одиницю теплового навантаження, вказуватимемо внески на встановлення і обслуговування лічильників тепла тощо, – розказує Карась. Аналогічно буде і з платіжкою за гарячу воду: – Вартість, розподіл показників загальнобудинкового лічильника, розподіл лічильника на споживачів, місця загального користування гарячої води, втрата тепла системою постачання, яка буде виставлятися у вигляді теплової енергії, внески на лічильники комерційного обліку, абонентське обслуговування і пеня, – продовжує Павло Карась. За його словами, до загальної суми у платіжках також додається вартість за обслуговування лічильників тепла, які раніше були виключені із тарифу. Жителі будинків самі опікувалися лічильниками, тепер же це робитиме ЧТКЕ. Внески платитимуть один раз на квартал. Вони складуть близько 10 гривень на один особовий рахунок. Карась додає, що нова платіжка займе два листки формату А4 – Я був проти цього. Ми казали, що споживачу ця інформація не треба. Вона повинна бути довідковою для того, хто це хоче це знати. Ми могли розміщувати інформацію на сайті. Але закон передбачає, що такою має бути платіжка, – каже він. Директор “Черкаситеплокомуненерго” додає, що за тепло й гарячу воду доведеться платити на 10 окремих рахунків. – Плата за теплову енергію – це розподільчий рахунок, де автоматично йде платіж “Нафтогазу”, абонентська плата – це другий, абонентське обслуговування – третій, далі внески на обслуговування систем, теплова енергія гарячої води… Це дуже складно. Це робиться, щоб постачальник не міг використати кошти на внески на щось інше, – пояснює Павло Карась. – За січень ми виставляємо по-новому лише тепло, а тариф із гарячою водою ми застосуємо із 1 лютого, і цю платіжку люди отримають уже в березні. Нас зробили заручниками. Ми змушені пояснювати це людям, – бідкається він і додає, що вже цього тижня планує скликати прес-конференцію.',
        'author_id' => '1',
        'created_time' => '2020-01-21 16:31:10',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У лютому-березні черкащанам вперше прийдуть нові 14-компонентні платіжки за тепло та гарячу воду.</b><b class=\\"bb_b\\">У них теплопостачальники будуть розшифровувати все, за що платить споживач. Окрім того, з наступного місяця жителям, що отримують тепло та гарячу воду, будуть змушені сплачувати на 10 різних рахунків.</b><b class=\\"bb_b\\"> Загалом нові платіжки займуть 2 листки формату А4.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-21/2020-01-21_16-31-08_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі %SITENAME% розповів директор “Черкаситеплокомуненерго” <b class=\\"bb_b\\">Павло Карась.</b>Комунальник не приховує свого обурення і називає ці платіжки “тихим жахом”.</p>
<p class=\\"bb_p\\">– Ми переходимо на нові договори. І це тихий жах! Раніше було два платежі: за гарячу воду і за опалення. Тепер буде 14-компонентна платіжка. Відповідно до закону про ЖКГ, при переході на нові договори ми повинні розшифровувати все, за що платить споживач, тобто скільки спожив будинок, який показник розподільчого лічильника, перерахунок із загальних показників на квадратні метри, перерахунок із гігаджоулів у гігакалорії…</p>
<p class=\\"bb_p\\">Ми будемо писати витрати тепла на опалення місць загального користування, на функціонування системи централізованого теплопостачання від лічильника до будинку споживача, плату за абонентське обслуговування, абонентську плату на одиницю теплового навантаження, вказуватимемо внески на встановлення і обслуговування лічильників тепла тощо, – розказує Карась.</p>
<p class=\\"bb_p\\">Аналогічно буде і з платіжкою за гарячу воду:</p>
<p class=\\"bb_p\\">– Вартість, розподіл показників загальнобудинкового лічильника, розподіл лічильника на споживачів, місця загального користування гарячої води, втрата тепла системою постачання, яка буде виставлятися у вигляді теплової енергії, внески на лічильники комерційного обліку, абонентське обслуговування і пеня, – продовжує Павло Карась.</p>
<p class=\\"bb_p\\">За його словами, до загальної суми у платіжках також додається вартість за обслуговування лічильників тепла, які раніше були виключені із тарифу. Жителі будинків самі опікувалися лічильниками, тепер же це робитиме ЧТКЕ. Внески платитимуть один раз на квартал. Вони складуть близько 10 гривень на один особовий рахунок.</p>
<p class=\\"bb_p\\">Карась додає, що нова платіжка займе два листки формату А4</p>
<p class=\\"bb_p\\">– Я був проти цього. Ми казали, що споживачу ця інформація не треба. Вона повинна бути довідковою для того, хто це хоче це знати. Ми могли розміщувати інформацію на сайті. Але закон передбачає, що такою має бути платіжка, – каже він.</p>
<p class=\\"bb_p\\">Директор “Черкаситеплокомуненерго” додає, що за тепло й гарячу воду доведеться платити на 10 окремих рахунків.</p>
<p class=\\"bb_p\\">– Плата за теплову енергію – це розподільчий рахунок, де автоматично йде платіж “Нафтогазу”, абонентська плата – це другий, абонентське обслуговування – третій, далі внески на обслуговування систем, теплова енергія гарячої води… Це дуже складно. Це робиться, щоб постачальник не міг використати кошти на внески на щось інше, – пояснює Павло Карась.</p>
<p class=\\"bb_p\\">– За січень ми виставляємо по-новому лише тепло, а тариф із гарячою водою ми застосуємо із 1 лютого, і цю платіжку люди отримають уже в березні. Нас зробили заручниками. Ми змушені пояснювати це людям, – бідкається він і додає, що вже цього тижня планує скликати прес-конференцію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanam-prijdut-novi-platizhki-za-teplo-i-garyachu-vodu-karas-kazhe-sho-ce-tixij-zhax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6828',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6828',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6828',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6828',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6828',
        ),
      ),
    ),
  ),
); 
?>