<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578856358.2014 (2020-01-12 21:12:38) */
return array (
  'count' => 631,
  'rows' => 
  array (
    1640 => 
    array (
      'post' => 
      array (
        'id' => '1640',
        'title' => 'Вчені довели, що альтруїстична поведінка людини зменшує у неї відчуття болю',
        'alt_title' => '141b331ff5dba2b8ef296baefe3da518',
        'descr' => 'Вчені довели, що альтруїстична поведінка людини зменшує у неї відчуття болю',
        'short_post' => 'Альтруїзм покращує стан здоров\'я людини. Більшість з нас отримують задоволення, допомагаючи іншим людям. Це почуття пов\'язане з викидом у мозок цілого коктейлю нейромедіаторів, включаючи дофамін. Нове дослідження китайських вчених показує, що альтруїстична поведінка може не лише викликати приємні емоції, але і полегшити біль, інформує Ukr.Media. Автори статті, опублікованої у журналі PNAS, провели чотири експерименти, у яких досліджувався зв\'язок болю і взаємодопомоги. У першому досліді вони просили донорів, що здавали кров для жертв землетрусу, оцінити рівень болю від уколу голкою. Потім те саме питання поставили учасникам контрольної групи, які здавали кров без зв\'язку з будь-якою катастрофою. Виявилося, що донори з першої групи відчули набагато менший біль від уколу. Учасникам другого експерименту, які страждали на застуду, видали анкети зі списком питань. Крім того, випробовуваних попросили заповнити додаткову анкету, яка нібито допоможе переглянути довідкові посібники для дітей-мігрантів. З тих людей, які погодилися, сформували експериментальну групу. Контрольна група з тих людей, які відмовилися, виконувала таке саме завдання, але воно не було заявлене як допомога дітям.Після заповнення анкет учасників попросили оцінити самопочуття. Ті з них, що нібито допомагали дітям, повідомили про зменшення симптомів застуди. У третьому експерименті пацієнтів, що страждають на рак, попросили повідомити про рівень болю, який вони відчувають. Учасників розділили на дві групи: перші дбали лише про себе, а другі допомагали родичам із приготуванням їжі та прибиранням. У випробовуваних із другої групи рівень болю був в середньому нижчий. Нарешті, у четвертому досліді учасникам ставили питання про зроблені ними пожертви на користь сиріт. Потім усіх учасників експерименту піддали слабким ударам струму із одночасним МРТ-скануванням мозку. Виявилося, що ті з них, що брали участь у благодійності, відчували менший біль. При цьому чим більше людина вірила у користь своїх пожертв, тим слабкіше вона реагувала на удари струмом. За словами вчених, здатність альтруїстичних вчинків пригнічувати біль пов\'язана з активністю у вентромедіальній префронтальній корі. Ця частина мозку активується після вчинення актів взаємодопомоги або навіть думок про них. У результаті знижується активність правої острівкової частини мозку, пов\'язаної зі сприйняттям болю. Автори дослідження вважають, що цей механізм може бути однією з основ соціальної поведінки людини. Він дозволяє людям співпрацювати один з одним і зміцнювати соціальні зв\'язки.',
        'author_id' => '1',
        'created_time' => '2020-01-12 20:35:12',
        'keywords' => 'Допомога, Вчені, Дослідження, Біль',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Альтруїзм покращує стан здоров\'я людини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_20-35-02_346.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більшість з нас отримують задоволення, допомагаючи іншим людям. Це почуття пов\'язане з викидом у мозок цілого коктейлю нейромедіаторів, включаючи дофамін. Нове дослідження китайських вчених показує, що альтруїстична поведінка може не лише викликати приємні емоції, але і полегшити біль, інформує Ukr.Media. Автори статті, опублікованої у журналі PNAS, провели чотири експерименти, у яких досліджувався зв\'язок болю і взаємодопомоги. У першому досліді вони просили донорів, що здавали кров для жертв землетрусу, оцінити рівень болю від уколу голкою. Потім те саме питання поставили учасникам контрольної групи, які здавали кров без зв\'язку з будь-якою катастрофою. Виявилося, що донори з першої групи відчули набагато менший біль від уколу. Учасникам другого експерименту, які страждали на застуду, видали анкети зі списком питань. Крім того, випробовуваних попросили заповнити додаткову анкету, яка нібито допоможе переглянути довідкові посібники для дітей-мігрантів. З тих людей, які погодилися, сформували експериментальну групу. Контрольна група з тих людей, які відмовилися, виконувала таке саме завдання, але воно не було заявлене як допомога дітям.Після заповнення анкет учасників попросили оцінити самопочуття. Ті з них, що нібито допомагали дітям, повідомили про зменшення симптомів застуди. У третьому експерименті пацієнтів, що страждають на рак, попросили повідомити про рівень болю, який вони відчувають. Учасників розділили на дві групи: перші дбали лише про себе, а другі допомагали родичам із приготуванням їжі та прибиранням. У випробовуваних із другої групи рівень болю був в середньому нижчий. Нарешті, у четвертому досліді учасникам ставили питання про зроблені ними пожертви на користь сиріт. Потім усіх учасників експерименту піддали слабким ударам струму із одночасним МРТ-скануванням мозку. Виявилося, що ті з них, що брали участь у благодійності, відчували менший біль. При цьому чим більше людина вірила у користь своїх пожертв, тим слабкіше вона реагувала на удари струмом. За словами вчених, здатність альтруїстичних вчинків пригнічувати біль пов\'язана з активністю у вентромедіальній префронтальній корі. Ця частина мозку активується після вчинення актів взаємодопомоги або навіть думок про них. У результаті знижується активність правої острівкової частини мозку, пов\'язаної зі сприйняттям болю. Автори дослідження вважають, що цей механізм може бути однією з основ соціальної поведінки людини. Він дозволяє людям співпрацювати один з одним і зміцнювати соціальні зв\'язки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409197/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1640',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1640',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1640',
        ),
      ),
    ),
    1639 => 
    array (
      'post' => 
      array (
        'id' => '1639',
        'title' => 'Виробництво їжі з повітря, води і електрики запустять до 2022 року',
        'alt_title' => 'd52fa43996074abcd436fe6f0ffe7d50',
        'descr' => 'Виробництво їжі з повітря, води і електрики запустять до 2022 року',
        'short_post' => 'Фінський стартап запустить штучне виробництво протеїну до 2022 році. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям їх добову норму потрібних речовин. Фінські учені з компанії Solar Food, які виробляють білок «з повітря», заявили, що запустять його масове виробництво у 2022 році. При цьому вони впевнені, що протягом десятиліття їх продукт буде конкурувати з соєю за ціною. Вони виробляють його з ґрунтових бактерій, які харчуються воднем, виділеним від води електрикою. Вчені говорять, що якщо електрика виробляється за допомогою сонця і вітру, то їжу можна вирощувати з практично нульовим викидом парникових газів. Дослідники за допомогою електрики розбиває молекули водяної пари — так утворюється водень. Вуглекислий газ стає джерелом вуглецю, водночас результати цієї реакції дозволяють розмножуватися бактеріям, отриманими із ґрунту — у підсумку виходить речовина, багата білками, жирами і вуглеводами. Поки компанія не запускала масове виробництво навіть в експериментальному режимі, а їх потужностей вистачає на створення одного кілограма порошку. Його склад складається з 50-60% білка, 5-10% жирів і 20-25% вуглеводів. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям добову норму білка. Дослідники вважають, що до 2035 року білки, отримані в результаті точного бродіння, будуть приблизно в 10 разів дешевше тваринних білків. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-12 19:35:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фінський стартап запустить штучне виробництво протеїну до 2022 році. За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям їх добову норму потрібних речовин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_19-35-04_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фінські учені з компанії Solar Food, які виробляють білок «з повітря», заявили, що запустять його масове виробництво у 2022 році. При цьому вони впевнені, що протягом десятиліття їх продукт буде конкурувати з соєю за ціною. Вони виробляють його з ґрунтових бактерій, які харчуються воднем, виділеним від води електрикою. Вчені говорять, що якщо електрика виробляється за допомогою сонця і вітру, то їжу можна вирощувати з практично нульовим викидом парникових газів.</p>
<p class=\\"bb_p\\">Дослідники за допомогою електрики розбиває молекули водяної пари — так утворюється водень. Вуглекислий газ стає джерелом вуглецю, водночас результати цієї реакції дозволяють розмножуватися бактеріям, отриманими із ґрунту — у підсумку виходить речовина, багата білками, жирами і вуглеводами.</p>
<p class=\\"bb_p\\">Поки компанія не запускала масове виробництво навіть в експериментальному режимі, а їх потужностей вистачає на створення одного кілограма порошку. Його склад складається з 50-60% білка, 5-10% жирів і 20-25% вуглеводів.</p>
<p class=\\"bb_p\\">За попередніми підрахунками, один кілограм порошку настільки насичений, що він може забезпечити 7-10 людям добову норму білка. Дослідники вважають, що до 2035 року білки, отримані в результаті точного бродіння, будуть приблизно в 10 разів дешевше тваринних білків.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/virobnicztvo-izhi-z-povitrya-vodi-i-elektriki-zapustyat-do-2022-roku/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1639',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1639',
        ),
      ),
    ),
    1638 => 
    array (
      'post' => 
      array (
        'id' => '1638',
        'title' => 'Написаний штучним інтелектом текст уперше захистили авторським правом',
        'alt_title' => '19876c842bc3a7b5bf4fe20571d20f36',
        'descr' => 'Написаний штучним інтелектом текст уперше захистили авторським правом',
        'short_post' => 'Авторське право за штучним інтелектом визнав суд у Китаї. Суд Китаю вперше у світі захистив авторським правом текст, який створив штучний інтелект. Про це пише " Громадське" з посиланням на державну службу новин Китаю China News Service. Йдеться про штучний інтелект, який називається Dreamwriter від компанії Tencent. Алгоритм уже кілька років пише статті про бізнес та фінанси. У 2019 році один із його текстів скопіювала компанія Yingxun Technology Company. В публікації вони вказали, що текст написаний автоматично й не має автора. При цьому суд постановив, що формулювання і тезиси у статті є оригінальними, тому матеріал можна вважати твором, на який поширюється авторське право. Компанія Yingxun Technology Company вже видалила статтю зі свого сайту. Тепер вони повинні виплатити власнику штучного інтелекту 217 доларів штрафу. Як повідомляв УНІАН, Китай ввів в експлуатацію найбільший і найчутливіший на світі сферичний радіотелескоп FAST.',
        'author_id' => '1',
        'created_time' => '2020-01-12 18:35:17',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Авторське право за штучним інтелектом визнав суд у Китаї.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_18-35-07_458.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суд Китаю вперше у світі захистив авторським правом текст, який створив штучний інтелект.</p>
<p class=\\"bb_p\\">Про це пише " Громадське" з посиланням на державну службу новин Китаю China News Service.</p>
<p class=\\"bb_p\\">Йдеться про штучний інтелект, який називається Dreamwriter від компанії Tencent. Алгоритм уже кілька років пише статті про бізнес та фінанси. У 2019 році один із його текстів скопіювала компанія Yingxun Technology Company. В публікації вони вказали, що текст написаний автоматично й не має автора.</p>
<p class=\\"bb_p\\">При цьому суд постановив, що формулювання і тезиси у статті є оригінальними, тому матеріал можна вважати твором, на який поширюється авторське право.</p>
<p class=\\"bb_p\\">Компанія Yingxun Technology Company вже видалила статтю зі свого сайту. Тепер вони повинні виплатити власнику штучного інтелекту 217 доларів штрафу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, Китай ввів в експлуатацію найбільший і найчутливіший на світі сферичний радіотелескоп FAST.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10826870-napisaniy-shtuchnim-intelektom-tekst-upershe-zahistili-avtorskim-pravom.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1638',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1638',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1638',
        ),
      ),
    ),
    1637 => 
    array (
      'post' => 
      array (
        'id' => '1637',
        'title' => 'Facebook почав впроваджувати новий дизайн',
        'alt_title' => '1b4bfe2f933745fd76eac8b20b5e1fc0',
        'descr' => 'Facebook почав впроваджувати новий дизайн',
        'short_post' => 'Прогнозується, що новий інтерфейс стане доступним для широкої аудиторії вже навесні цього року. Соцмережа Facebook почала надавати деяким користувачам доступ до нового інтерфейсу. Як пише Cnet, невелика кількість користувачів вже отримала доступ до нового дизайну, передає 112.ua. Тепер при авторизації в соцмережі у них з\'являється спливаюче вікно, що запитає їх оцінити новий Facebook. При згоді користувач зможе встановити або білий фон і яскраві кольори головної сторінки, або ж темний фон соцмережі. У користувачів є можливість надіслати компанії відгук/зауваження з приводу нового дизайну. У разі необхідності можна повернутися до старого інтерфейсу. Точну дату запуску нового дизайну у компанії не називають, однак прогнозують, що для широкої аудиторії він стане доступним вже до весни цього року.',
        'author_id' => '1',
        'created_time' => '2020-01-12 17:35:19',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прогнозується, що новий інтерфейс стане доступним для широкої аудиторії вже навесні цього року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_17-35-09_995.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соцмережа Facebook почала надавати деяким користувачам доступ до нового інтерфейсу.</p>
<p class=\\"bb_p\\">Як пише Cnet, невелика кількість користувачів вже отримала доступ до нового дизайну, передає 112.ua. Тепер при авторизації в соцмережі у них з\'являється спливаюче вікно, що запитає їх оцінити новий Facebook.</p>
<p class=\\"bb_p\\">При згоді користувач зможе встановити або білий фон і яскраві кольори головної сторінки, або ж темний фон соцмережі.</p>
<p class=\\"bb_p\\">У користувачів є можливість надіслати компанії відгук/зауваження з приводу нового дизайну. У разі необхідності можна повернутися до старого інтерфейсу.</p>
<p class=\\"bb_p\\">Точну дату запуску нового дизайну у компанії не називають, однак прогнозують, що для широкої аудиторії він стане доступним вже до весни цього року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10826831-facebook-pochav-vprovadzhuvati-noviy-dizayn.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1637',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1637',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1637',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1637',
        ),
      ),
    ),
    1636 => 
    array (
      'post' => 
      array (
        'id' => '1636',
        'title' => 'Вчені з\'ясували, що ті, хто п\'ють чай, живуть довше, ніж ті, хто вживають його рідко',
        'alt_title' => 'dffc91d3f20e7c860453c8ee802b6c5d',
        'descr' => 'Вчені з\'ясували, що ті, хто п\'ють чай, живуть довше, ніж ті, хто вживають його рідко',
        'short_post' => 'Віддавати перевагу краще сортам зеленого чаю. Китайські вчені з\'ясували, що любителі чаю в середньому рідше хворіють на атеросклероз, інсультом та серцевою недостатністю, а також живуть довше, ніж ті, хто п\'є чай рідко або не п\'є зовсім. Виявлена кореляція, проте, сильніше для чоловіків, ніж для жінок, і для любителів зеленого чаю, а не чорного, інформує Ukr.Media. Група дослідників з Пекінського об\'єднаного медичного коледжу під керівництвом Дунфена Гу зробила чергову спробу розібратися в тому, як чай впливає на здоров\'я людей. Для цього вчені взяли вибірку з 100 902 китайців у віці 16-74 років, які раніше не страждали хворобами серця або онкологічними захворюваннями, і протягом 7 років стежили за їх здоров\'ям. Кількість вживаного чаю оцінювали за допомогою опитувальників, при цьому враховували тільки китайський чай, незалежно від типу приготування і міцності заварки. Учасників дослідження розділили на дві групи: ті, хто п\'є чай рідко або ніколи (до трьох чашок у тиждень), і любителів чаю (три і більше чашок у тиждень) Других виявилося лише 31,6%, причому частіше вони були курцями чоловіками, які вживали алкоголь. Серед них майже половина були прихильниками зеленого чаю, 8% пили чорний чай, а 43% — ароматизовані чаї.Оцінюючи ризик розвитку серцево-судинних хвороб, дослідники враховували стать, вік, регіон проживання, місце проживання (місто чи село), рівень освіти, сімейну історію захворювань, куріння, вживання алкоголю, фізичну активність, тип харчування, індекс маси тіла і стан серцево-судинної системи. З урахуванням усіх цих факторів у людей, які пили чай регулярно, ризик захворювання атеросклерозом, інсультом та ішемічною хворобою серця виявився приблизно на 20% нижчий, ніж у тих, хто пив чай рідко або ніколи Ризик смерті у любителів чаю був нижчий на 15%, а серцево-судинні захворювання у них в середньому розвивалися пізніше: наприклад, атеросклероз — на 1,41 року. За рахунок цього очікувана тривалість життя у віці 50 років виросла на 1,26 року. Розділивши вибірку на підгрупи, дослідники виявили, що вплив чаю залежить від безлічі факторів. Наприклад, кореляції виявилися сильнішими у чоловіків, а у жінок достовірно знижується ризик тільки атеросклерозу та ішемічної хвороби серця, але не інсульту або смерті. Справа, однак, може бути в тому, що чоловіків-любителів чаю у вибірку потрапило більше, ніж жінок. З\'ясувалося також, що ризик смерті і хвороб знижується тільки у тих, хто п\'є багато чаю постійно — щонайменше протягом 8 років. У тих же, хто починав або припиняв його пити за час спостереження, ніяких значимих кореляцій виявити не вдалося. Нарешті, автори роботи помітили, що ефект спостерігається в основному для зеленого чаю, а не для чорного Справа може бути в тому, що серед учасників дослідження виявилося зовсім небагато любителів чорного чаю: є шанс, що і там кореляція виявилася б, якби вибірка була більшою. Тим не менш Гу допускає, що зелений чай має більш цілющий вплив на здоров\'я завдяки своїй антиоксидантній активності. Чорний чай ферментується повністю, тому поліфеноли в його складі окислюються в пігменти.',
        'author_id' => '1',
        'created_time' => '2020-01-12 16:35:15',
        'keywords' => 'Вчені, Дослідження, Організм, Зелений чай',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Віддавати перевагу краще сортам зеленого чаю.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_16-35-05_76.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китайські вчені з\'ясували, що любителі чаю в середньому рідше хворіють на атеросклероз, інсультом та серцевою недостатністю, а також живуть довше, ніж ті, хто п\'є чай рідко або не п\'є зовсім. Виявлена кореляція, проте, сильніше для чоловіків, ніж для жінок, і для любителів зеленого чаю, а не чорного, інформує Ukr.Media. Група дослідників з Пекінського об\'єднаного медичного коледжу під керівництвом Дунфена Гу зробила чергову спробу розібратися в тому, як чай впливає на здоров\'я людей. Для цього вчені взяли вибірку з 100 902 китайців у віці 16-74 років, які раніше не страждали хворобами серця або онкологічними захворюваннями, і протягом 7 років стежили за їх здоров\'ям. Кількість вживаного чаю оцінювали за допомогою опитувальників, при цьому враховували тільки китайський чай, незалежно від типу приготування і міцності заварки. Учасників дослідження розділили на дві групи: ті, хто п\'є чай рідко або ніколи (до трьох чашок у тиждень), і любителів чаю (три і більше чашок у тиждень) Других виявилося лише 31,6%, причому частіше вони були курцями чоловіками, які вживали алкоголь. Серед них майже половина були прихильниками зеленого чаю, 8% пили чорний чай, а 43% — ароматизовані чаї.Оцінюючи ризик розвитку серцево-судинних хвороб, дослідники враховували стать, вік, регіон проживання, місце проживання (місто чи село), рівень освіти, сімейну історію захворювань, куріння, вживання алкоголю, фізичну активність, тип харчування, індекс маси тіла і стан серцево-судинної системи. З урахуванням усіх цих факторів у людей, які пили чай регулярно, ризик захворювання атеросклерозом, інсультом та ішемічною хворобою серця виявився приблизно на 20% нижчий, ніж у тих, хто пив чай рідко або ніколи Ризик смерті у любителів чаю був нижчий на 15%, а серцево-судинні захворювання у них в середньому розвивалися пізніше: наприклад, атеросклероз — на 1,41 року. За рахунок цього очікувана тривалість життя у віці 50 років виросла на 1,26 року. Розділивши вибірку на підгрупи, дослідники виявили, що вплив чаю залежить від безлічі факторів. Наприклад, кореляції виявилися сильнішими у чоловіків, а у жінок достовірно знижується ризик тільки атеросклерозу та ішемічної хвороби серця, але не інсульту або смерті. Справа, однак, може бути в тому, що чоловіків-любителів чаю у вибірку потрапило більше, ніж жінок. З\'ясувалося також, що ризик смерті і хвороб знижується тільки у тих, хто п\'є багато чаю постійно — щонайменше протягом 8 років. У тих же, хто починав або припиняв його пити за час спостереження, ніяких значимих кореляцій виявити не вдалося. Нарешті, автори роботи помітили, що ефект спостерігається в основному для зеленого чаю, а не для чорного Справа може бути в тому, що серед учасників дослідження виявилося зовсім небагато любителів чорного чаю: є шанс, що і там кореляція виявилася б, якби вибірка була більшою. Тим не менш Гу допускає, що зелений чай має більш цілющий вплив на здоров\'я завдяки своїй антиоксидантній активності. Чорний чай ферментується повністю, тому поліфеноли в його складі окислюються в пігменти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409166/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1636',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1636',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1636',
        ),
      ),
    ),
    1635 => 
    array (
      'post' => 
      array (
        'id' => '1635',
        'title' => '&quot;Голубий місяць&quot;, &quot;космічний поцілунок&quot;: головні астрономічні події 2020 року',
        'alt_title' => '08c1ad05a142bfeb6a5f88e3aa8c06ce',
        'descr' => '&quot;Голубий місяць&quot;, &quot;космічний поцілунок&quot;: головні астрономічні події 2020 року',
        'short_post' => 'Метеорними потоками мало кого можна здивувати, проте "Зоряний дощ" Персеїд - одне з найбільш видовищних явищ року. 2020 рік обіцяє незабутні видовища професійним астрономам і просто любителям подивитися на нічне небо у всьому світі. За 12 місяців людям належить побачити відразу 13 повних місяців, кілька супермісяців, один "блакитний місяць", поцілунок планет, вражаючі зорепади і повне сонячне затемнення. 1. Чотири суперповні і один блакитний. Суперповня - це астрономічне явище, коли повний місяць збігається з перигеєм - моментом найбільшого зближення Місяця і Землі. В цей час Місяць виглядає набагато більшим і яскравішим, ніж зазвичай. Втім, супеповня - вельми розпливчастий термін, і не всі астрономи погоджуються з таким визначенням. Звідси і різниця в рахунку: для оптимістів у 2020 році буде відразу чотири суперповні, а для песимістів - тільки дві, 9 березня і 7 квітня. Березневу повню називають Повним місяцем черв\'яків, тому що зазвичай в цей час трапляється відлига, і на поверхні з\'являються земляні черв\'яки. А квітневу повня ще називають Рожевою, оскільки американські індіанці пов\'язували її з появою перших весняних квітів - диких флоксів. Дві спірних суперповні відбудуться 9 лютого та 7 травня; на думку деяких вчених, в ці дні Місяць не буде досить великий для суперповні. Це Сніжний повний місяць, тому що в цей час зазвичай відбуваються рясні снігопади, і Квітковий повний місяць. А перший повний місяць в цьому році пройшов 10 січня і називася Вовчим, тому що в цей час у вовків настає шлюбний період і вони виють особливо часто. Але це ще не все. 31 жовтня нас чекає "блакитний Місяць", і справа тут зовсім не в кольорі, а в тому, що так за традицією називається третя повня в тому астрономічному сезоні, на який припадає чотири повні замість звичайних трьох. Втім, сьогодні "блакитним Місяцем" називають ще і другу повню, що припадає на один календарний місяць. 2. "Зоряний дощ" Персеїд. Метеорними потоками мало кого можна здивувати, проте "Зоряний дощ" Персеїд - одне з найбільш видовищних явищ року. Воно відбувається щоночі з середини липня по середину серпня, і для спостереження не потрібні спеціальні прилади: коли в небі проноситься до 80 метеорів на годину, не помітити це в гарну погоду важко. Виглядає це так, немов метеори вилітають з північного сузір\'я Персея, однак насправді причина цього явища в тому, що Земля проходить крізь залишки хвоста комети Свіфта-Таттла. Цьогоріч пік зоряного дощу, іноді іменований "Сльозами святого Лоренцо", припаде на ніч 12 серпня. 3. Манхеттенхендж. Жителям Нью-Йорка це явище добре знайоме. Чотири рази на рік, у грудні, січні, травні та липні, висхідне або призахідне сонце наскрізь просвічує вулиці Манхеттена, орієнтовані зі сходу на захід. У назві цього явища поєднали Манхеттен і англійський Стоунхендж-пам\'ятник часів неоліту, складений з каменів і, який за однією з версій, служив для астрономічних спостережень. Тільки в Нью-Йорку роль кам\'яних брил виконують хмарочоси, надаючи видовищу інший масштаб. "Повне сонце" Манхеттенхенджа можна спостерігати двічі на рік: 29 травня і 13 липня, але 30 травня і 12 липня між хмарочосами з\'являється рівна половинка сонця - теж гарна картинка. 4. Метеорний потік Гемінід. Разом з Персеїдами цей зоряний дощ вважається одним з найбільш видовищних нічних шоу, коли на піку активності в небі спалахує до 120 падаючих зірок на хвилину. Найкращим часом для спостережень вважається ніч з 14 на 15 грудня, метеори, що мчать зі швидкістю до 70 км на секунду, креслять в небі яскраві смуги, згораючи в щільних шарах атмосфери. Як і у випадку з Персеїдами, створюється враження, що метеори вилітають із сузір\'я Близнюків, але це зоровий обман. Насправді вони відкололися від астероїда, що обертається навколо Сонця. Зоряний дощ Гемінід відрізняється не тільки яскравістю, але і великою кількістю фарб. Багато падаючих зірок мають жовтий, зелений, червоний і блакитний колір. Це пояснюється наявністю оксидів різних металів в уламках астероїда. 5. Повне сонячне затемнення. Щоб побачити одне з найбільш рідкісних і цінних астрономами космічних явищ - повне сонячне затемнення, - доведеться чекати кінця року. 14 грудня Місяць виявиться рівно між нами і Сонцем, і на Землю ляже місячна тінь. Затемнення найкраще можна буде спостерігати з південної півкулі. Тобто в Новій Зеландії, Чилі чи Аргентині. Південна Бразилія теж підійде. 6. Позаземний поцілунок. Грудень 2020 року обіцяє бути багатим на астрономічні явища. Напередодні зимового сонцестояння 21 грудня відбудеться з\'єднання Юпітера і Сатурна. Ці планети зійдуться так близько на небосхилі, що виникне ілюзія космічного поцілунка, хоча насправді їх будуть розділяти мільйони кілометрів.',
        'author_id' => '1',
        'created_time' => '2020-01-12 15:05:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Метеорними потоками мало кого можна здивувати, проте "Зоряний дощ" Персеїд - одне з найбільш видовищних явищ року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_15-05-08_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">2020 рік обіцяє незабутні видовища професійним астрономам і просто любителям подивитися на нічне небо у всьому світі.</p>
<p class=\\"bb_p\\">За 12 місяців людям належить побачити відразу 13 повних місяців, кілька супермісяців, один "блакитний місяць", поцілунок планет, вражаючі зорепади і повне сонячне затемнення.</p>
<p class=\\"bb_p\\">1. Чотири суперповні і один блакитний. Суперповня - це астрономічне явище, коли повний місяць збігається з перигеєм - моментом найбільшого зближення Місяця і Землі. В цей час Місяць виглядає набагато більшим і яскравішим, ніж зазвичай.</p>
<p class=\\"bb_p\\">Втім, супеповня - вельми розпливчастий термін, і не всі астрономи погоджуються з таким визначенням. Звідси і різниця в рахунку: для оптимістів у 2020 році буде відразу чотири суперповні, а для песимістів - тільки дві, 9 березня і 7 квітня.</p>
<p class=\\"bb_p\\">Березневу повню називають Повним місяцем черв\'яків, тому що зазвичай в цей час трапляється відлига, і на поверхні з\'являються земляні черв\'яки. А квітневу повня ще називають Рожевою, оскільки американські індіанці пов\'язували її з появою перших весняних квітів - диких флоксів.</p>
<p class=\\"bb_p\\">Дві спірних суперповні відбудуться 9 лютого та 7 травня; на думку деяких вчених, в ці дні Місяць не буде досить великий для суперповні. Це Сніжний повний місяць, тому що в цей час зазвичай відбуваються рясні снігопади, і Квітковий повний місяць.</p>
<p class=\\"bb_p\\">А перший повний місяць в цьому році пройшов 10 січня і називася Вовчим, тому що в цей час у вовків настає шлюбний період і вони виють особливо часто.</p>
<p class=\\"bb_p\\">Але це ще не все. 31 жовтня нас чекає "блакитний Місяць", і справа тут зовсім не в кольорі, а в тому, що так за традицією називається третя повня в тому астрономічному сезоні, на який припадає чотири повні замість звичайних трьох.</p>
<p class=\\"bb_p\\">Втім, сьогодні "блакитним Місяцем" називають ще і другу повню, що припадає на один календарний місяць.</p>
<p class=\\"bb_p\\">2. "Зоряний дощ" Персеїд. Метеорними потоками мало кого можна здивувати, проте "Зоряний дощ" Персеїд - одне з найбільш видовищних явищ року. Воно відбувається щоночі з середини липня по середину серпня, і для спостереження не потрібні спеціальні прилади: коли в небі проноситься до 80 метеорів на годину, не помітити це в гарну погоду важко.</p>
<p class=\\"bb_p\\">Виглядає це так, немов метеори вилітають з північного сузір\'я Персея, однак насправді причина цього явища в тому, що Земля проходить крізь залишки хвоста комети Свіфта-Таттла.</p>
<p class=\\"bb_p\\">Цьогоріч пік зоряного дощу, іноді іменований "Сльозами святого Лоренцо", припаде на ніч 12 серпня.</p>
<p class=\\"bb_p\\">3. Манхеттенхендж. Жителям Нью-Йорка це явище добре знайоме. Чотири рази на рік, у грудні, січні, травні та липні, висхідне або призахідне сонце наскрізь просвічує вулиці Манхеттена, орієнтовані зі сходу на захід. У назві цього явища поєднали Манхеттен і англійський Стоунхендж-пам\'ятник часів неоліту, складений з каменів і, який за однією з версій, служив для астрономічних спостережень.</p>
<p class=\\"bb_p\\">Тільки в Нью-Йорку роль кам\'яних брил виконують хмарочоси, надаючи видовищу інший масштаб.</p>
<p class=\\"bb_p\\">"Повне сонце" Манхеттенхенджа можна спостерігати двічі на рік: 29 травня і 13 липня, але 30 травня і 12 липня між хмарочосами з\'являється рівна половинка сонця - теж гарна картинка.</p>
<p class=\\"bb_p\\">4. Метеорний потік Гемінід. Разом з Персеїдами цей зоряний дощ вважається одним з найбільш видовищних нічних шоу, коли на піку активності в небі спалахує до 120 падаючих зірок на хвилину.</p>
<p class=\\"bb_p\\">Найкращим часом для спостережень вважається ніч з 14 на 15 грудня, метеори, що мчать зі швидкістю до 70 км на секунду, креслять в небі яскраві смуги, згораючи в щільних шарах атмосфери.</p>
<p class=\\"bb_p\\">Як і у випадку з Персеїдами, створюється враження, що метеори вилітають із сузір\'я Близнюків, але це зоровий обман. Насправді вони відкололися від астероїда, що обертається навколо Сонця.</p>
<p class=\\"bb_p\\">Зоряний дощ Гемінід відрізняється не тільки яскравістю, але і великою кількістю фарб. Багато падаючих зірок мають жовтий, зелений, червоний і блакитний колір. Це пояснюється наявністю оксидів різних металів в уламках астероїда.</p>
<p class=\\"bb_p\\">5. Повне сонячне затемнення. Щоб побачити одне з найбільш рідкісних і цінних астрономами космічних явищ - повне сонячне затемнення, - доведеться чекати кінця року.</p>
<p class=\\"bb_p\\">14 грудня Місяць виявиться рівно між нами і Сонцем, і на Землю ляже місячна тінь.</p>
<p class=\\"bb_p\\">Затемнення найкраще можна буде спостерігати з південної півкулі. Тобто в Новій Зеландії, Чилі чи Аргентині. Південна Бразилія теж підійде.</p>
<p class=\\"bb_p\\">6. Позаземний поцілунок. Грудень 2020 року обіцяє бути багатим на астрономічні явища. Напередодні зимового сонцестояння 21 грудня відбудеться з\'єднання Юпітера і Сатурна. Ці планети зійдуться так близько на небосхилі, що виникне ілюзія космічного поцілунка, хоча насправді їх будуть розділяти мільйони кілометрів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10826720-golubiy-misyac-kosmichniy-pocilunok-golovni-astronomichni-podiji-2020-roku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1635',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1635',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1635',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1635',
        ),
      ),
    ),
    1634 => 
    array (
      'post' => 
      array (
        'id' => '1634',
        'title' => 'Apple звинуватили в крадіжці технологій для використання в &quot;розумних&quot; годинниках',
        'alt_title' => 'd11f1e771f08aa2b392c3d9a9cea74ed',
        'descr' => 'Apple звинуватили в крадіжці технологій для використання в &quot;розумних&quot; годинниках',
        'short_post' => 'Компанія подала позов проти Apple, стверджуючи, що та отримала секретну інформацію під виглядом робочих відносин. Американський виробник технологій моніторингу здоров\'я Masimo звинуватив Apple в незаконному використанні своєї методики відстеження стану пацієнтів в «розумних» годинниках Apple Watch. Як повідомляє Bloomberg, компанія подала позов проти Apple, стверджуючи, що та отримала секретну інформацію під виглядом робочих відносин, а потім найняла ключових співробітників Masimo на керівні посади в сфері технологій, пов\'язаних зі здоров\'ям, передає kommersant. У Masimo заявляють, що саме їхня технологія неінвазивного моніторингу була ключовою у подоланні проблем з продуктивністю в Apple Watch. Всього Masimo звинувачує Apple в порушенні десяти патентів, включаючи способи вимірювання рівня кисню в крові і частоти серцевих скорочень.',
        'author_id' => '1',
        'created_time' => '2020-01-12 14:05:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія подала позов проти Apple, стверджуючи, що та отримала секретну інформацію під виглядом робочих відносин.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_14-05-09_69.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американський виробник технологій моніторингу здоров\'я Masimo звинуватив Apple в незаконному використанні своєї методики відстеження стану пацієнтів в «розумних» годинниках Apple Watch.</p>
<p class=\\"bb_p\\">Як повідомляє Bloomberg, компанія подала позов проти Apple, стверджуючи, що та отримала секретну інформацію під виглядом робочих відносин, а потім найняла ключових співробітників Masimo на керівні посади в сфері технологій, пов\'язаних зі здоров\'ям, передає kommersant.</p>
<p class=\\"bb_p\\">У Masimo заявляють, що саме їхня технологія неінвазивного моніторингу була ключовою у подоланні проблем з продуктивністю в Apple Watch. Всього Masimo звинувачує Apple в порушенні десяти патентів, включаючи способи вимірювання рівня кисню в крові і частоти серцевих скорочень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10825280-apple-zvinuvatili-v-kradizhci-tehnologiy-dlya-vikoristannya-v-rozumnih-godinnikah.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1634',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1634',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1634',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1634',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1634',
        ),
      ),
    ),
    1633 => 
    array (
      'post' => 
      array (
        'id' => '1633',
        'title' => 'Учені створили з гідрогелю штучну шкіру, чутливу до дотиків',
        'alt_title' => 'a0933e344867522c06d61a00920baaf4',
        'descr' => 'Учені створили з гідрогелю штучну шкіру, чутливу до дотиків',
        'short_post' => 'Учені створили з гідрогелю штучну шкіру, чутливу до дотиків, нагрівання та інших маніпуляцій. Матеріал може бути використаний для створення натільної електроніки, м’яких роботів і інших пристроїв. Робота дослідників з Університету Торонто в журналі Materials Horizons. Штучна шкіра, створена дослідниками, складається з двох протилежно заряджених листів біосумісного гідрогелю, покладених один на одного. Коли матеріал піддається механічній деформації, зміни вологості або температури повітря, позитивно і негативно заряджені іони переміщуються через з’єднання між двома листами. Цей рух, який відбувається на так званому чутливому з’єднанні на поверхні гідрогелю, являє собою електричний сигнал, його потужність змінюється в залежності від типу впливу. Штучну шкіру, розроблену вченими, порівняно дешево виробляти, вона є повністю біосумісною і легко розтягується. Останнє дозволить прикріпити її до справжньої шкірі, не пошкодивши матеріал. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учені створили з гідрогелю штучну шкіру, чутливу до дотиків, нагрівання та інших маніпуляцій. Матеріал може бути використаний для створення натільної електроніки, м’яких роботів і інших пристроїв. Робота дослідників з Університету Торонто в журналі Materials Horizons.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-05-05_15.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Штучна шкіра, створена дослідниками, складається з двох протилежно заряджених листів біосумісного гідрогелю, покладених один на одного.</p>
<p class=\\"bb_p\\">Коли матеріал піддається механічній деформації, зміни вологості або температури повітря, позитивно і негативно заряджені іони переміщуються через з’єднання між двома листами. Цей рух, який відбувається на так званому чутливому з’єднанні на поверхні гідрогелю, являє собою електричний сигнал, його потужність змінюється в залежності від типу впливу.</p>
<p class=\\"bb_p\\">Штучну шкіру, розроблену вченими, порівняно дешево виробляти, вона є повністю біосумісною і легко розтягується. Останнє дозволить прикріпити її до справжньої шкірі, не пошкодивши матеріал.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/ucheni-stvorili-z-gidrogelyu-shtuchnu-shkiru-chutlivu-do-dotikiv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1633',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1633',
        ),
      ),
    ),
    1632 => 
    array (
      'post' => 
      array (
        'id' => '1632',
        'title' => 'У Китаї офіційно ввели в експлуатацію найбільший в світі радіотелескоп',
        'alt_title' => 'eef80b2a30f0c175c3e1449030704131',
        'descr' => 'У Китаї офіційно ввели в експлуатацію найбільший в світі радіотелескоп',
        'short_post' => 'Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик. Китай ввів в експлуатацію найбільший і наійчутливіший на світі сферичний радіотелескоп FAST. Як повідомляє  Xinhuanet, останні три роки телескоп провів в режимі випробувань. Всі його технічні характеристики вийшли на запланований рівень, або перевищили його. Тепер працювати з телескопом зможуть астрономи всього світу. Діаметр тарілки FAST становить 500 метрів, а приймальня зона еквівалентна приблизно 30 футбольним полям. Це робить його найбільшим в світі радіотелескопом із заповненою апертурою. Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик, темну матерію, а також вирішувати інші наукові завдання. Раніше повідомлялося, що на Львівщині  осучаснять найбільший радіотелескоп України.',
        'author_id' => '1',
        'created_time' => '2020-01-12 11:05:17',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_11-05-07_864.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Китай ввів в експлуатацію найбільший і наійчутливіший на світі сферичний радіотелескоп FAST.</p>
<p class=\\"bb_p\\">Як повідомляє  Xinhuanet, останні три роки телескоп провів в режимі випробувань. Всі його технічні характеристики вийшли на запланований рівень, або перевищили його. Тепер працювати з телескопом зможуть астрономи всього світу.</p>
<p class=\\"bb_p\\">Діаметр тарілки FAST становить 500 метрів, а приймальня зона еквівалентна приблизно 30 футбольним полям. Це робить його найбільшим в світі радіотелескопом із заповненою апертурою.</p>
<p class=\\"bb_p\\">Радіотелескоп дозволить вченим вивчати формування і еволюцію галактик, темну матерію, а також вирішувати інші наукові завдання.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що на Львівщині  осучаснять найбільший радіотелескоп України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10826585-u-kitaji-oficiyno-vveli-v-ekspluataciyu-naybilshiy-v-sviti-radioteleskop.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1632',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1632',
        ),
      ),
    ),
    1629 => 
    array (
      'post' => 
      array (
        'id' => '1629',
        'title' => 'Нова батарея дозволить не заряджати телефон 5 днів',
        'alt_title' => 'fe8d3415bf3fb956b0eeefae91b7d777',
        'descr' => 'Нова батарея дозволить не заряджати телефон 5 днів',
        'short_post' => 'Вчені з Університету Монаш створили найефективнішу літій-іонну батарею. Згідно з попередніми дослідженнями, вона може підтримувати роботу стандартного смартфона протягом п’яти днів. В збірці для електромобілів вона дозволяє проїхати на одному заряді близько 1000 км. Крім того, такі батареї менше впливають на навколишнє середовище, а їх виробництво набагато дешевше. Метод дослідників полягає в перероблюванні зв’язків частинок в катодах сірки, щоб допомогти їм впоратися з більш високими навантаженнями без зниження продуктивності та стабільності. Дослідники тепер намагаються вивести новий тип батарей на ринок. Для цього їм потрібно доопрацювати фізичне втілення пристрою і його конструкцію. Вчені також відзначають, що основний мінус цього типу батарей в тому, що їх складно виробляти у великих обсягах. Вчені вже випустили тестові акумулятори і планують випробувати конструкцію в електромобілях і мережах в Австралії наприкінці 2020 року. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2020-01-12 09:35:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені з Університету Монаш створили найефективнішу літій-іонну батарею. Згідно з попередніми дослідженнями, вона може підтримувати роботу стандартного смартфона протягом п’яти днів. В збірці для електромобілів вона дозволяє проїхати на одному заряді близько 1000 км. Крім того, такі батареї менше впливають на навколишнє середовище, а їх виробництво набагато дешевше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_09-35-05_515.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Метод дослідників полягає в перероблюванні зв’язків частинок в катодах сірки, щоб допомогти їм впоратися з більш високими навантаженнями без зниження продуктивності та стабільності.</p>
<p class=\\"bb_p\\">Дослідники тепер намагаються вивести новий тип батарей на ринок. Для цього їм потрібно доопрацювати фізичне втілення пристрою і його конструкцію. Вчені також відзначають, що основний мінус цього типу батарей в тому, що їх складно виробляти у великих обсягах. Вчені вже випустили тестові акумулятори і планують випробувати конструкцію в електромобілях і мережах в Австралії наприкінці 2020 року.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/nova-batareya-dozvolit-ne-zaryadzhati-telefon-5-dniv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1629',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1629',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1629',
        ),
      ),
    ),
  ),
); 
?>