<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575582116.5267 (2019-12-05 23:41:56) */
return array (
  'count' => 3,
  'rows' => 
  array (
    3140 => 
    array (
      'post' => 
      array (
        'id' => '3140',
        'title' => 'Черкаські патрульні виявили автомобіль з підробленими документами',
        'alt_title' => 'f8a7c19e6910ebca4cdb75c9d53c73ce',
        'descr' => 'Черкаські патрульні виявили автомобіль з підробленими документами',
        'short_post' => 'Учора під час несення служби на вулиці Благовісній патрульні зупинили автомобіль Fiat Punto під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. Повідомили у патрульній поліції Черкащини. На місце події викликали слідчо-оперативну групу. Автомобіль вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора під час несення служби на вулиці Благовісній патрульні зупинили автомобіль Fiat Punto під керуванням 24-річного черкащанина. У ході перевірки поліцейські встановили, що реєстраційні документи на автомобіль можуть містити ознаки підробки. Повідомили у патрульній поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-45-02_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події викликали слідчо-оперативну групу.</p>
<p class=\\"bb_p\\">Автомобіль вилучили та помістили на майданчик для тимчасового тримання транспортних засобів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaski-patrulni-vyyavyly-avtomobil-z-pidroblenymy-dokumentamy-2/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3140',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3140',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3140',
        ),
      ),
    ),
  ),
); 
?>