<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575926716.55 (2019-12-09 23:25:16) */
return array (
  'count' => 1,
  'rows' => 
  array (
    947 => 
    array (
      'post' => 
      array (
        'id' => '947',
        'title' => 'Windows 10 Mobile остаточно припиняє своє існування',
        'alt_title' => '15aa3e0a5f5e136a196db3a2fd5980d0',
        'descr' => 'Windows 10 Mobile остаточно припиняє своє існування',
        'short_post' => 'Вже завтра мобільна операційна система Microsoft офіційно та остаточно перестане підтримуватись компанією. Це стосується усіх пристроїв на Windows 10 Mobile – і для персонального використання, і для підприємств. Нарешті, Microsoft зможе вільно зосередитися на своїй наступній стратегії для мобільних пристроїв. Схоже, що компанія займатиметься створенням додатків на основі загального дизайну Fluent, який має добре виглядати і працювати на майбутніх пристроях Surface. На жаль, компанії так і не вдалось приєднатися до перегонів Android та iOS, хоча у Microsoft були великі плани. Для декого Windows 10 Mobile та Windows Phone 8 викликають приємні спогади, хоча завжди були ті, хто не вірив, що з цього щось вийде. Вже від завтра, пристрої перестануть отримувати оновлення безпеки. Але працювати вони будуть й надалі. Доступ до застосунків у Microsoft Store теж буде. Але підтримка програм та іншого програмного забезпечення залежатиме від розробників і виробників обладнання. Спроби Microsoft зайняти свою нішу на ринку мобільного зв’язку поки не увінчалися успіхом, але вони не припинили спроби. Схоже, що останні з них пов’язані з тим, що розробники додатків для Android спроектують або перепроектують своє програмне забезпечення з використанням мови проектування Fluent, щоб це працювало належним чином на пристроях з двома екранами, таких як анонсований Surface Duo.',
        'author_id' => '1',
        'created_time' => '2019-12-09 11:33:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже завтра мобільна операційна система Microsoft офіційно та остаточно перестане підтримуватись компанією. Це стосується усіх пристроїв на Windows 10 Mobile – і для персонального використання, і для підприємств. Нарешті, Microsoft зможе вільно зосередитися на своїй наступній стратегії для мобільних пристроїв. Схоже, що компанія займатиметься створенням додатків на основі загального дизайну Fluent, який має добре виглядати і працювати на майбутніх пристроях Surface.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_11-33-03_530.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На жаль, компанії так і не вдалось приєднатися до перегонів Android та iOS, хоча у Microsoft були великі плани. Для декого Windows 10 Mobile та Windows Phone 8 викликають приємні спогади, хоча завжди були ті, хто не вірив, що з цього щось вийде. Вже від завтра, пристрої перестануть отримувати оновлення безпеки. Але працювати вони будуть й надалі. Доступ до застосунків у Microsoft Store теж буде. Але підтримка програм та іншого програмного забезпечення залежатиме від розробників і виробників обладнання.</p>
<p class=\\"bb_p\\">Спроби Microsoft зайняти свою нішу на ринку мобільного зв’язку поки не увінчалися успіхом, але вони не припинили спроби. Схоже, що останні з них пов’язані з тим, що розробники додатків для Android спроектують або перепроектують своє програмне забезпечення з використанням мови проектування Fluent, щоб це працювало належним чином на пристроях з двома екранами, таких як анонсований Surface Duo.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/windows-10-mobile-ostatochno-prypynyaye-svoye-isnuvannya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '947',
        ),
      ),
    ),
  ),
); 
?>