<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573073485.5971 (2019-11-06 22:51:25) */
return array (
  'count' => 4,
  'rows' => 
  array (
    696 => 
    array (
      'post' => 
      array (
        'id' => '696',
        'title' => 'Черкаський інститут пожежної безпеки запрошує на День відкритих дверей',
        'alt_title' => 'c940649964886d0bd9f6058d14bd2a99',
        'descr' => 'Черкаський інститут пожежної безпеки запрошує на День відкритих дверей',
        'short_post' => '9 листопада в Черкаському інституті пожежної безпеки імені Героїв Чорнобиля НУЦЗ України відбудеться День відкритих дверей. За програмою: знайомство з навчальним закладом; особливостями вступу на навчання за спеціальностями: «Пожежна безпека», «Цивільна безпека (Цивільний захист, Охорона праці)», «Психологія», «Право»; екскурсійна та культурна програма; показові виступи курсантів. Реєстрація з 09.00 години. Початок о 10.00 годині. Адреса:, м. Черкаси, вул. Онопрієнка, 8 тел.: (0472)55-09-46, 55-09-58',
        'author_id' => '1',
        'created_time' => '2019-11-06 16:58:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">9 листопада в Черкаському інституті пожежної безпеки імені Героїв Чорнобиля НУЦЗ України відбудеться День відкритих дверей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-06/2019-11-06_16-58-23_450.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За програмою:</p>
<p class=\\"bb_p\\">знайомство з навчальним закладом;</p>
<p class=\\"bb_p\\">особливостями вступу на навчання за спеціальностями: «Пожежна безпека», «Цивільна безпека (Цивільний захист, Охорона праці)», «Психологія», «Право»;</p>
<p class=\\"bb_p\\">екскурсійна та культурна програма;</p>
<p class=\\"bb_p\\">показові виступи курсантів.</p>
<p class=\\"bb_p\\">Реєстрація з 09.00 години. Початок о 10.00 годині.</p>
<p class=\\"bb_p\\">Адреса:, м. Черкаси, вул. Онопрієнка, 8</p>
<p class=\\"bb_p\\">тел.: (0472)55-09-46, 55-09-58</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/cherkaskij-institut-pozhezhnoyi-bezpeki-zaproshuye-na-den-vidkritih-dverej/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '696',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '696',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '696',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '696',
        ),
      ),
    ),
  ),
); 
?>