<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576697114.0532 (2019-12-18 21:25:14) */
return array (
  'count' => 2,
  'rows' => 
  array (
    997 => 
    array (
      'post' => 
      array (
        'id' => '997',
        'title' => 'Google опублікував топ запитів українців у 2019 році',
        'alt_title' => '7bc817fd040043cc0e331c3881091268',
        'descr' => 'Google опублікував топ запитів українців у 2019 році',
        'short_post' => 'Традиційно в кінці року Google представив підсумковий рейтинг найпопулярніших запитів українських користувачів найпопулярнішого пошуковика. Проаналізувавши мільйони пошукових запитів, стало відомо, які запити виявилися найбільш швидко зростаючими, що найчастіше шукали українці і які питання задавали Google в 2019 році. Найпопулярніші запити у Google Найпопулярнішим пошуковим запитом 2019 року в Google Україна став «Игра престолов 8 сезон» – фінальний сезон культового серіалу. Другий за популярністю – запит «Зеленский», а на третьому місці – «Юлия Началова». Крім того, українських користувачів Google цікавили результати виборів в Україні і дебати кандидатів у президенти, новини про Анастасію Заворотнюк, серіал «Чорнобиль» і конкурс «Євробачення 2019». Игра престолов 8 сезон Юлия Началова Результаты выборов 2019 Евровидение 2019 Персона У категорії «Персона» українці найчастіше шукали інформацію про Володимира Зеленського, Анастасію Заворотнюк та Петра Порошенка. Крім того користувачі Google цікавилися артистами MARUV, Потапом і Біллі Айлиш. Щодо людей, які пішли від нас в 2019 році, найбільше запитів було про російську співачку Юлію Началову, реп-виконавця Децл і фешн-директора московського ЦУМу, Аллу Вербер. Владимир Зеленский Анастасия Заворотнюк Петр Порошенко Игорь Коломойский Валерий Легасов Фільми В категорії «Фільми» цього року українці найчастіше шукали в Google психологічний трилер за мотивами коміксів «Джокер». Традиційно високий інтерес українських користувачів викликають продовження фільмів і кінокомікси. Також до списку найпопулярніших фільмів за версією користувачів Google потрапили екранізація історичної повісті Івана Франка «Захар Беркут» і новий фільм Квентіна Тарантіно «Одного разу в Голлівуді». Мстители: Финал Полицейский с Рублёвки. Новогодний беспредел Однажды в Голливуде Капитан Марвел Как приручить дракона 3 ТВ-шоу Лідером в категорії телевізійних шоу знову став пісенний конкурс «Євробачення», а в серіалах найвищий інтерес українців викликали фінальний сезон «Гри престолів» і драматичний міні-серіал «Чорнобиль». Евровидение 2019 Холостяк 2019  Право на владу Голос країни 2019 Топ-модель по-українськи 3 сезон Одруження наосліп 2019 МастерШеф. Професіонали Танці з зірками 2019 Наречена для тата Покупка «Покупкою року» в Україні став новий iPhone 11. Також українці цікавилися, де купити автокрісло і бустер, а також купівлею квитків МАУ і «Укрзалізниця». Укрзалізниця билет Украина Португалия билеты  Электросамокат Мини-кондиционер Традиційно українці задають Google найрізноманітніші питання, і рік, що минає, не став винятком. У 2019 користувачі хотіли дізнатися, що таке томос, подагра і формула Штайнмайера. Намагалися з’ясувати, як зробити Instagram темним, як перевірити себе в списках виборців і як їсти авокадо. А також цікавилися чому падає долар, чому Зеленський не прийшов на стадіон і чому в Києві туман. Втрати Юлия Началова Карл Лагерфельд Дарья Лукьяненко Вилли Токарев Сергей Доренко Серіал Игра престолов 8 сезон Тайная любовь Школа. Випускний Ничто не случается дважды Ранняя пташка Молодежка 6 сезон Питання: «Що таке?/Что такое?» Формула Штайнмайера Сонный паралич Питання: «Як?/Как?» Как сделать Инстаграм темным? Как удалить аккаунт Инстаграм? Как узнать свой номер телефона? Как проверить себя в списках избирателей? Как говорят животные? Орхидея как ухаживать? Как кушать авокадо? Как перевести деньги с телефона на телефон? Как сделать слайм без клея? Как завязать шнурки? Питання: «Чому?/Почему?» Почему падает доллар? Почему умер Децл? Почему умерла Юлия Началова? Почему Зеленский не пришел на стадион? Почему взорвался Чернобыль? Почему в Киеве туман? Почему скисает молоко? Почему на Троицу нельзя купаться? Почему нельзя ходить в туалет ночью? Почему не работает Инстаграм?',
        'author_id' => '1',
        'created_time' => '2019-12-11 12:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Традиційно в кінці року Google представив підсумковий рейтинг найпопулярніших запитів українських користувачів найпопулярнішого пошуковика. Проаналізувавши мільйони пошукових запитів, стало відомо, які запити виявилися найбільш швидко зростаючими, що найчастіше шукали українці і які питання задавали Google в 2019 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_12-13-02_735.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Найпопулярніші запити у Google</h2>
<p class=\\"bb_p\\">Найпопулярнішим пошуковим запитом 2019 року в Google Україна став «Игра престолов 8 сезон» – фінальний сезон культового серіалу. Другий за популярністю – запит «Зеленский», а на третьому місці – «Юлия Началова». Крім того, українських користувачів Google цікавили результати виборів в Україні і дебати кандидатів у президенти, новини про Анастасію Заворотнюк, серіал «Чорнобиль» і конкурс «Євробачення 2019».</p>
<p class=\\"bb_p\\">Игра престолов 8 сезон</p>
<p class=\\"bb_p\\">Юлия Началова</p>
<p class=\\"bb_p\\">Результаты выборов 2019</p>
<p class=\\"bb_p\\">Евровидение 2019</p>
<h2 class=\\"bb_h2\\">Персона</h2>
<p class=\\"bb_p\\">У категорії «Персона» українці найчастіше шукали інформацію про Володимира Зеленського, Анастасію Заворотнюк та Петра Порошенка. Крім того користувачі Google цікавилися артистами MARUV, Потапом і Біллі Айлиш. Щодо людей, які пішли від нас в 2019 році, найбільше запитів було про російську співачку Юлію Началову, реп-виконавця Децл і фешн-директора московського ЦУМу, Аллу Вербер.</p>
<p class=\\"bb_p\\">Владимир Зеленский</p>
<p class=\\"bb_p\\">Анастасия Заворотнюк</p>
<p class=\\"bb_p\\">Петр Порошенко</p>
<p class=\\"bb_p\\">Игорь Коломойский</p>
<p class=\\"bb_p\\">Валерий Легасов</p>
<h2 class=\\"bb_h2\\">Фільми</h2>
<p class=\\"bb_p\\">В категорії «Фільми» цього року українці найчастіше шукали в Google психологічний трилер за мотивами коміксів «Джокер». Традиційно високий інтерес українських користувачів викликають продовження фільмів і кінокомікси. Також до списку найпопулярніших фільмів за версією користувачів Google потрапили екранізація історичної повісті Івана Франка «Захар Беркут» і новий фільм Квентіна Тарантіно «Одного разу в Голлівуді».</p>
<p class=\\"bb_p\\">Мстители: Финал</p>
<p class=\\"bb_p\\">Полицейский с Рублёвки. Новогодний беспредел</p>
<p class=\\"bb_p\\">Однажды в Голливуде</p>
<p class=\\"bb_p\\">Капитан Марвел</p>
<p class=\\"bb_p\\">Как приручить дракона 3</p>
<h2 class=\\"bb_h2\\">ТВ-шоу</h2>
<p class=\\"bb_p\\">Лідером в категорії телевізійних шоу знову став пісенний конкурс «Євробачення», а в серіалах найвищий інтерес українців викликали фінальний сезон «Гри престолів» і драматичний міні-серіал «Чорнобиль».</p>
<p class=\\"bb_p\\">Евровидение 2019</p>
<p class=\\"bb_p\\">Холостяк 2019 </p>
<p class=\\"bb_p\\">Право на владу</p>
<p class=\\"bb_p\\">Голос країни 2019</p>
<p class=\\"bb_p\\">Топ-модель по-українськи 3 сезон</p>
<p class=\\"bb_p\\">Одруження наосліп 2019</p>
<p class=\\"bb_p\\">МастерШеф. Професіонали</p>
<p class=\\"bb_p\\">Танці з зірками 2019</p>
<p class=\\"bb_p\\">Наречена для тата</p>
<h2 class=\\"bb_h2\\">Покупка</h2>
<p class=\\"bb_p\\">«Покупкою року» в Україні став новий iPhone 11. Також українці цікавилися, де купити автокрісло і бустер, а також купівлею квитків МАУ і «Укрзалізниця».</p>
<p class=\\"bb_p\\">Укрзалізниця билет</p>
<p class=\\"bb_p\\">Украина Португалия билеты </p>
<p class=\\"bb_p\\">Электросамокат</p>
<p class=\\"bb_p\\">Мини-кондиционер</p>
<p class=\\"bb_p\\">Традиційно українці задають Google найрізноманітніші питання, і рік, що минає, не став винятком. У 2019 користувачі хотіли дізнатися, що таке томос, подагра і формула Штайнмайера. Намагалися з’ясувати, як зробити Instagram темним, як перевірити себе в списках виборців і як їсти авокадо. А також цікавилися чому падає долар, чому Зеленський не прийшов на стадіон і чому в Києві туман.</p>
<h3 class=\\"bb_h3\\">Втрати</h3>
<p class=\\"bb_p\\">Юлия Началова</p>
<p class=\\"bb_p\\">Карл Лагерфельд</p>
<p class=\\"bb_p\\">Дарья Лукьяненко</p>
<p class=\\"bb_p\\">Вилли Токарев</p>
<p class=\\"bb_p\\">Сергей Доренко</p>
<h3 class=\\"bb_h3\\">Серіал</h3>
<p class=\\"bb_p\\">Игра престолов 8 сезон</p>
<p class=\\"bb_p\\">Тайная любовь</p>
<p class=\\"bb_p\\">Школа. Випускний</p>
<p class=\\"bb_p\\">Ничто не случается дважды</p>
<p class=\\"bb_p\\">Ранняя пташка</p>
<p class=\\"bb_p\\">Молодежка 6 сезон</p>
<h3 class=\\"bb_h3\\">Питання: «Що таке?/Что такое?»</h3>
<p class=\\"bb_p\\">Формула Штайнмайера</p>
<p class=\\"bb_p\\">Сонный паралич</p>
<h3 class=\\"bb_h3\\">Питання: «Як?/Как?»</h3>
<p class=\\"bb_p\\">Как сделать Инстаграм темным?</p>
<p class=\\"bb_p\\">Как удалить аккаунт Инстаграм?</p>
<p class=\\"bb_p\\">Как узнать свой номер телефона?</p>
<p class=\\"bb_p\\">Как проверить себя в списках избирателей?</p>
<p class=\\"bb_p\\">Как говорят животные?</p>
<p class=\\"bb_p\\">Орхидея как ухаживать?</p>
<p class=\\"bb_p\\">Как кушать авокадо?</p>
<p class=\\"bb_p\\">Как перевести деньги с телефона на телефон?</p>
<p class=\\"bb_p\\">Как сделать слайм без клея?</p>
<p class=\\"bb_p\\">Как завязать шнурки?</p>
<h3 class=\\"bb_h3\\">Питання: «Чому?/Почему?»</h3>
<p class=\\"bb_p\\">Почему падает доллар?</p>
<p class=\\"bb_p\\">Почему умер Децл?</p>
<p class=\\"bb_p\\">Почему умерла Юлия Началова?</p>
<p class=\\"bb_p\\">Почему Зеленский не пришел на стадион?</p>
<p class=\\"bb_p\\">Почему взорвался Чернобыль?</p>
<p class=\\"bb_p\\">Почему в Киеве туман?</p>
<p class=\\"bb_p\\">Почему скисает молоко?</p>
<p class=\\"bb_p\\">Почему на Троицу нельзя купаться?</p>
<p class=\\"bb_p\\">Почему нельзя ходить в туалет ночью?</p>
<p class=\\"bb_p\\">Почему не работает Инстаграм?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-opublikuvav-top-zapytiv-ukrayintsiv-u-2019-rotsi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '997',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '997',
        ),
      ),
    ),
  ),
); 
?>