<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574285844.8365 (2019-11-20 23:37:24) */
return array (
  'count' => 1088,
  'rows' => 
  array (
    555 => 
    array (
      'post' => 
      array (
        'id' => '555',
        'title' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'alt_title' => 'ff069a57c813fdfca253517e03631635',
        'descr' => '“Держава не буде сильною без підтримки громадян, а така підтримка базується на довірі…” – голова Черкаської ОДА',
        'short_post' => 'З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк». – Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА. Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю. Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив. – Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич. Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто. Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади. – До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він. Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки. – Критикуйте, маєте право. Будем виправлятись, – зазначив він.',
        'author_id' => '1',
        'created_time' => '2019-11-05 15:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З ключовими аспектами щодо бачення розвитку ситуації, позиціонування себе як керівника виступив новопризначений очільник області під час представлення в сесійній залі облради. І не по обіцянках, а по конкретних справах просить оцінювати його новий голова Черкаської ОДА Роман Боднар. Про це пише інтернет-видання «Прочерк».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_15-15-11_952.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Багато вже було привітань. Але особисто я не вважаю призначення певним досягненням. Це величезний аванс президента, який я маю виправдати відповідними результатами. Сьогодні починається найбільш складний етап в моєму житті. Я усвідомлюю величезну відповідальність перед президентом України та громадою Черкащини. Зроблю все, щоб згрупувати активних, освічених та патріотичних людей навколо високий цілей і суспільних цінностей, а мої рішення будуть відповідати таким принципам – ефективність, прозорість, послідовність, – запевнив новий голова ОДА.</p>
<p class=\\"bb_p\\">Роман Боднар запевнив, що його дії будуть на користь суспільству і Черкащині. Пообіцяв залучати всіх фахівців до розвитку краю.</p>
<p class=\\"bb_p\\">Він назвав передумови успіху: формування команд однодумців, бо державник це не посада, не звання, а це парадигма мислення. Хто не витримуватиме темпу – обіцяв звільнення. Сказав, що йому потрібні лідери, а не лояльність. Окремо виокремив таке питання, як підтримку президента і уряду його ініціатив.</p>
<p class=\\"bb_p\\">– Навряд чи держава буде сильною без підтримки громадян, така підтримка базується на довірі, – зазначив новий керманич.</p>
<p class=\\"bb_p\\">Він зауважив, що серед проблем виокремлює і дороги, і ситуацію в місті Сміла, з якою вирішив розібратися особисто.</p>
<p class=\\"bb_p\\">Звернувся Роман Боднар і до АТОвців, зауваживши, що їх патріотизм і жертовність не до кінця суспільством оцінений. Говорив і про свободу слова, про відкритість влади.</p>
<p class=\\"bb_p\\">– До критики ставитимуся з розумінням, аналізуватиму і виправлятиму все, – сказав він.</p>
<p class=\\"bb_p\\">Згодом Роман Боднар по закінченню офіційного заходу дав коментар пресі, зазначивши, що хоче виправдати сподівання, які на нього покладені. Зокрема, особисто хоче поїхати в Смілу розібратися. Усі рішення пообіцяв приймати відкрито, порадившись з громадою, але визнав, що можуть бути помилки.</p>
<p class=\\"bb_p\\">– Критикуйте, маєте право. Будем виправлятись, – зазначив він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/derzhava-ne-bude-sylnoyu-bez-pidtrymky-gromadyan-a-taka-pidtrymka-bazuyetsya-na-doviri-golova-cherkaskoyi-oda/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '555',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '555',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '555',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '555',
        ),
      ),
    ),
    551 => 
    array (
      'post' => 
      array (
        'id' => '551',
        'title' => '5 головних тез із першого виступу нового очільника області',
        'alt_title' => 'e697c3f8454c7621796ab221ca6ccf83',
        'descr' => '5 головних тез із першого виступу нового очільника області',
        'short_post' => 'Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар.  На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи. Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області. “Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей. “Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради. “Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду. “Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі. “З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством. Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини. Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:45:11',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 4 листопада, у Черкасах відбувалося офіційне представлення нового очільника ОДА. Ним став екс-працівник СБУ, прописаний у Чернівцях, Роман Боднар. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-45-08_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку Роман Боднар повідомив, що його виступ буде коротким. Мовляв, озвучить лише ключові тези. А “головний” його виступ – попереду, коли говоритиме не обіцянки, а звітуватиме про виконані справи.</p>
<p class=\\"bb_p\\">Кореспондент %SITENAME% зібрав ключові тези із виступу нового очільника області.</p>
<p class=\\"bb_p\\">“Починається найскладніший етап мого життя”Сьогодні почув багато привітань від друзів, знайомих у зв’язку з призначенням. Але я не вважаю одне лише призначення певним досягненням. Чітко усвідомлюю, що це величезний аванс. Аванс довіри президента Володимира Зеленського, який я ще маю виправдати відповідним результатом. Сьогодні починається найбільш складний етап у моєму житті. Я усвідомлюю величезну відповідальність. Зроблю все можливе, щоб згуртувати активних, освічених, патріотичних людей навколо суспільних цінностей.</p>
<p class=\\"bb_p\\">“Бачу три умови нашого спільного успіху”Перша умова: формування команди однодумців із відповідною системою цінностей та високої компетентністю. Державник – це не посада, а парадигма мислення. Вимоги дуже високі. Без образ, але хто не витримає такий високий темп, звільнятиме місце для більш ефективних. Мені як керівнику не треба лояльності, мені потрібні лідери. Друге: консолідація громади. Нічого не можна зробити, не маючи підтримки людей. Третє: підтримка президента, Уряду та Верховної Ради.</p>
<p class=\\"bb_p\\">“Хочу особисто розібратися із проблемами у Смілі”У Черкаській області, як і в решті регіонів, існують безліч проблем, які потребують нагального вирішення вже сьогодні: підвищення якості дорожнього господарства, забезпечення транспортом галузі освіти та медицини, розвиток системи охорони здоров’я, зокрема і в сільській місцевості, відновлення обласного театру, вирішення екологічних проблем, забезпечення стабільного функціонування області в зимовий період. Хочу особисто розібратися із проблемою, яка виникла у Смілі. Думаю, найближчим часом запропонуємо кілька варіантів вирішення проблем на рівні Уряду.</p>
<p class=\\"bb_p\\">“Про корупцію не говорить лише лінивий”Ну і, звичайно, проблема корупції. У нашій державі, мабуть, лише лінивий не обговорює цю тему. Я зараз утримаюся від полум’яних спічів. У свій час я професійно займався цим питання. Дуже добре знаю причини і наслідки. Я притримаюсь такого принципу: хочеш змінити державу – почни з себе. Думаю, згодом ви зрозумієте, що я мав на увазі.</p>
<p class=\\"bb_p\\">“З повагою ставлюся до бізнесу. Особливе значання надаю співпраці зі ЗМІ”На посаді приділятиму достатню увагу бізнесу. З повагою ставлюся до підприємців різного рівня, які сумлінно сплачують податки, створюють робочі місця, несуть соціальну відповідальність перед суспільством.</p>
<p class=\\"bb_p\\">Мені інколи здається, що наше суспільство ще не повністю оцінило величезний вклад волонтерів і добровольців у зміцнення української національної держави. У 2014 році наша країна була під навалою країни-агресора. Проте ваш героїзм зруйнував підступні плани путіського режиму. Органи влади мають докладати більше зусиль для формування у суспільстві образу українського героя, патріота та гідної людини.</p>
<p class=\\"bb_p\\">Особливе значення надаю співпраці зі ЗМІ. Дуже розраховую на допомогу фахових незаангажованих журналістів, особливо у виявленні фактів недоброчесних вчинків чиновників, зокрема і правоохоронців, якщо такі будуть. До критики ставлюся з розумінням, аналізую і оперативно виправляю недоліки або обгрунтовую і наполягаю на правильності командних рішень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/5-golovnix-tez-iz-pershogo-vistupu-novogo-ochilnika-oblasti/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '551',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '551',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '551',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '551',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '551',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '551',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '551',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '551',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '551',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '551',
        ),
      ),
    ),
    546 => 
    array (
      'post' => 
      array (
        'id' => '546',
        'title' => 'У Черкаській облраді – новий депутат',
        'alt_title' => 'ecd7a21675e32b85bc0929c4ebd33626',
        'descr' => 'У Черкаській облраді – новий депутат',
        'short_post' => 'Враховуючи дострокове припинення повноважень депутата обласної ради депутата Олександра Короткова його місце займе підприємець із Звенигородщини Сергій Лебединець. Таке оголошення зробили під час сьогоднішньої сесії облради. Новий обранець входить до фракції Радикальної партії. Нагадаємо, сьогодні, 5 листопада, шляхом таємного голосування депутати обрали заступника голови Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Враховуючи дострокове припинення повноважень депутата обласної ради депутата Олександра Короткова його місце займе підприємець із Звенигородщини Сергій Лебединець.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-15-06_780.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таке оголошення зробили під час сьогоднішньої сесії облради. Новий обранець входить до фракції Радикальної партії.</p>
<p class=\\"bb_p\\">Нагадаємо, сьогодні, 5 листопада, шляхом таємного голосування депутати обрали заступника голови Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-kiy-oblradi-novyy-deputat/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '546',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '546',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '546',
        ),
      ),
    ),
    545 => 
    array (
      'post' => 
      array (
        'id' => '545',
        'title' => 'Скандальне підприємство “Смілатеплокомуненего” отримало нового директора',
        'alt_title' => 'c860f6fe21206f097fbb55fd62c9640b',
        'descr' => 'Скандальне підприємство “Смілатеплокомуненего” отримало нового директора',
        'short_post' => 'Вчора ввечері, на прес-конференції, заступник міського голови Павло Іщенко повідомив, що вже звільнено директора КП “Смілакомунтеплоенерго» Станіслава Голубця і призначено в.о. нового директора – жителя Черкас Ігоря Работенка. Пише інтернет-видання Сміла.UA. Раніше міський голова Олексій Цибко акцентував увагу на тому, що Станіслава Голубця не звільнено, а відсторонено від роботи на час проведення перевірки. Перевірка триватиме до 14 листопада, ніхто ще не знає її результатів, але директора вже звільнено. Така поспішність міського голови трохи дивує, але будемо чекати офіційних результатів перевірки, можливо, дійсно є за що позбавити керівника посади… Хоча Станіслав Голубець непогано виконував свою роботу – дуже боровся за свій колектив і активно відстоював збереження централізованого опалення у Смілі. В принципі, зараз такі ж погляди має і новий директор Ігор Работенко – він теж за збереження ЦО і розвиток комунального підприємства. Ігор Работенко – останні 10 років працював у комунальній сфері Черкас, очолював ЖЕКи, управляючі компанії. Він відзначив, що КП “Смілакомунтеплоенерго» перебуває у критичному фінансовому стані. Планує позбавляти КП від несправедливих боргів. Планує переконувати смілян не позбавлятися від централізованого опалення, не руйнувати систему. Вважає, що за ЦО – майбутнє Сміли.',
        'author_id' => '1',
        'created_time' => '2019-11-05 14:05:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора ввечері, на прес-конференції, заступник міського голови Павло Іщенко повідомив, що вже звільнено директора КП “Смілакомунтеплоенерго» Станіслава Голубця і призначено в.о. нового директора – жителя Черкас Ігоря Работенка. Пише інтернет-видання Сміла.UA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_14-05-07_163.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше міський голова Олексій Цибко акцентував увагу на тому, що Станіслава Голубця не звільнено, а відсторонено від роботи на час проведення перевірки. Перевірка триватиме до 14 листопада, ніхто ще не знає її результатів, але директора вже звільнено. Така поспішність міського голови трохи дивує, але будемо чекати офіційних результатів перевірки, можливо, дійсно є за що позбавити керівника посади… Хоча Станіслав Голубець непогано виконував свою роботу – дуже боровся за свій колектив і активно відстоював збереження централізованого опалення у Смілі. В принципі, зараз такі ж погляди має і новий директор Ігор Работенко – він теж за збереження ЦО і розвиток комунального підприємства.</p>
<p class=\\"bb_p\\">Ігор Работенко – останні 10 років працював у комунальній сфері Черкас, очолював ЖЕКи, управляючі компанії. Він відзначив, що КП “Смілакомунтеплоенерго» перебуває у критичному фінансовому стані. Планує позбавляти КП від несправедливих боргів. Планує переконувати смілян не позбавлятися від централізованого опалення, не руйнувати систему. Вважає, що за ЦО – майбутнє Сміли.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalne-pidpryyemstvo-smilateplokomunenego-otrymalo-novogo-dyrektora/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '545',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '545',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '545',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '545',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '545',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '545',
        ),
      ),
    ),
    541 => 
    array (
      'post' => 
      array (
        'id' => '541',
        'title' => 'У Черкасах з 9 поверху випала бабуся',
        'alt_title' => '920b1eb6cc1be9da8b6fd57c3585fac8',
        'descr' => 'У Черкасах з 9 поверху випала бабуся',
        'short_post' => 'У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка. Інформацію у коментарі vikka.ua підтвердили в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” та Черкаському міськрайонному відділі УДСНС. Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху. Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Південно-Західному районі Черкас сталась трагедія. Із висоти дев’ятого поверху на смерть розбилась пенсіонерка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-58-06_994.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інформацію у коментарі vikka.ua підтвердили в КУ “Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР” та Черкаському міськрайонному відділі УДСНС.</p>
<p class=\\"bb_p\\">Медики по прибуттю констатували смерть. Рятувальники зняли тіло загиблої з даху.</p>
<p class=\\"bb_p\\">Обставини та причини трагедії поки що невідомі. Ними займатимуться слідчі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-z-9-poverhu-vypala-babusya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '541',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '541',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '541',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '541',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '541',
        ),
      ),
    ),
    540 => 
    array (
      'post' => 
      array (
        'id' => '540',
        'title' => 'Новий сучасний трансформатор запрацював на підстанції “Магніт” у Каневі',
        'alt_title' => 'b9b017a2cc6430d3eecd9f907a8faba2',
        'descr' => 'Новий сучасний трансформатор запрацював на підстанції “Магніт” у Каневі',
        'short_post' => 'Сьогодні у Каневі на підстанції “Магніт” було відкрито та запущено в дію новий трансформатор потужністю 16 МВА. Його придбано у рамках інвестиційної програми ПАТ «Черкасиобленерго». Нагадаємо, старий вийшов з ладу ще узимку 2018 року, що поставило під загрозу постачання електроенергії споживачам частини Канівського району. Нині забезпечення канівців якісним та надійним електропостачанням вирішено. Старий трансформатор, що відпрацював 50 років Новий трансформатор, встановлений на підстанції “Магніт” «Для нас це значима подія. Пошкоджений трансформатор, що його було замінено, відпрацював 50 років, обладнання, можна сказати, було зношене, це один із етапів оновлення наших електромереж. – розповів на відкритті нового обладнання директор технічний ПАТ «Черкасиобленерго» Володимир Заврін. – Даний трансформатор дозволить забезпечити безперебійним постачанням електроенергії практично увесь Канівський район, місто Канів. Це у свою чергу призведе до покращення соціального статусу міста, його мешканців, що є користувачами електроенергії». «Заміна силового трансформатора на підстанції «Магніт» в місті Канів – це один із заходів, інвестиційної програми 2019 року», – наголосив директор з інвестицій та перспективного розвитку ПАТ «Черкасиобленерго» Олександр Бращенко, що прозвітував про виконання даної програми та ті позитивні наслідки, що їх буде зреалізовано на Черкащини. «Перший розділ інвестиційної програми називається Будівництво, модернізація та реконструкція електричних мереж та обладнання. Крім заміни трансформатора,  передбачено у цьому році також реконструкція повітряних ліній 35 кіловольт Мельники – Худоліївка, з заміною елементів опор і проводів, а також два об’єкти – повітряні лінії 0,4 кіловольта у населених пунктах село Вікторівка Маньківського району та Білозір’я Черкаського району, де будуть змінені опори та існуючі неізольовані проводи на ізольовані. Ще передбачена цим розділом закупівля та встановлення матеріалів для впровадження обліку на фасадах будинків. Також першим розділом передбачено модернізація обладнання пунктів та розподільчих пристроїв , для цього закуплено 13 трансформаторів для встановлення їх у 10 РЕМах. Інвестиційна програма 2019 року передбачає і інші розділи, а саме: розділ другий –  заходи із зниження не технічних втрат, який передбачає закупівлю та встановлення однофазних та трифазних лічильників, також встановлення балансуючих обліку на розподільчих пунктах міста Черкаси у кількості 97 штук. Третім розділом інвестиційної програми передбачена модернізація автоматизованих систем технологічного управління та керування і в цьому році профінансовано механізацію двох підстанцій у Тальнівському районі. Четвертий розділ – це впровадження та модернізація інформаційних технологій. Заходами по цьому розділу передбачена закупівля персональних комп’ютерів, планшетів, ноутбуків, що вже виконано у повному обсязі. Наступний розділ – це модернізація засобів зв’язку. Він передбачає, і вже це виконано, модернізацію корпоративного зв’язку у місті Черкаси, а також модернізацію підстанції зв’язку у Тальнівському РЕМ. Шостий розділ – модернізація та закупівля колісної  техніки. У цьому році придбано два автомобілі та закуплено газобалонне обладнання для зменшення витрат на паливно-мастильні матеріали на суму майже мільйон гривень. І вже у останньому розділі передбачена закупівля бензоінструменту а також засобів вимірювальної техніки він також виконаний у повному обсязі. Всі ці заходи передбачають і мають перед собою одну ціль – надійність та якісне електропостачання споживачів у Черкаській області», – зазначив Олександр Вікторович. Висловив щиру подяку колективу ПАТ «Черкасиобленерго» очільник Канева Ігор Ренькас, що побував на підстанції та оглянув встановлене обладнання. «Ми знаємо, що старий трансформатор простояв 50 років. Якраз 50 років тому будувалася Канівська ГЕС, будувалися нові підприємства. Після його виходу з ладу була велика небезпека для міста. Тепер, дякуючи ПАТ «Черкасиобленерго», ми нарешті отримали  новий трансформатор. Проте це не все. Ще чотири роки тому, дякуючи нашій співпраці, були замінені всі опори електропередач по місту, замінені трансформатори, тощо. Це все енергетична безпека нашого міста і це важливо», – висловився мер Канева. «Після виходу з ладу одного з трансформаторів, під час його ремонту була значно послаблена система живлення Канівського району і не давало можливості резервування електрики для наших споживачів, від двох підстанцій «Канів» і «Магніт», що забезпечують постачання електричної енергії для споживачі Канева та району. На період вирішення питання з закупівлею, оперативно було встановлено трансформатор меншої потужності. Цей період ми пройшли і в нас на сьогодні є можливість надійно забезпечувати користувачів електроенергією потрібної потужності, крім того, можемо і нових споживачів, що останнім часом з’являються, охопити якісною послугою», – наголосив директор Канівського РЕМ Олег Ярошинський. Тож відтепер канівці можуть не хвилюватися за світло у своїх домівках. А ПАТ «Черкасиобленерго» і надалі працюватиме для постійного покращення своїх послуг. Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні у Каневі на підстанції “Магніт” було відкрито та запущено в дію новий трансформатор потужністю 16 МВА. Його придбано у рамках інвестиційної програми ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-58-02_507.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, старий вийшов з ладу ще узимку 2018 року, що поставило під загрозу постачання електроенергії споживачам частини Канівського району. Нині забезпечення канівців якісним та надійним електропостачанням вирішено.</p>
<p class=\\"bb_p\\">Старий трансформатор, що відпрацював 50 років</p>
<p class=\\"bb_p\\">Новий трансформатор, встановлений на підстанції “Магніт”</p>
<p class=\\"bb_p\\">«Для нас це значима подія. Пошкоджений трансформатор, що його було замінено, відпрацював 50 років, обладнання, можна сказати, було зношене, це один із етапів оновлення наших електромереж. – розповів на відкритті нового обладнання <b class=\\"bb_b\\">директор технічний ПАТ «Черкасиобленерго» Володимир Заврін</b>. – Даний трансформатор дозволить забезпечити безперебійним постачанням електроенергії практично увесь Канівський район, місто Канів. Це у свою чергу призведе до покращення соціального статусу міста, його мешканців, що є користувачами електроенергії».</p>
<p class=\\"bb_p\\">«Заміна силового трансформатора на підстанції «Магніт» в місті Канів – це один із заходів, інвестиційної програми 2019 року», – наголосив <b class=\\"bb_b\\">директор з інвестицій та перспективного розвитку ПАТ «Черкасиобленерго» Олександр Бращенко</b>, що прозвітував про виконання даної програми та ті позитивні наслідки, що їх буде зреалізовано на Черкащини.</p>
<p class=\\"bb_p\\">«Перший розділ інвестиційної програми називається Будівництво, модернізація та реконструкція електричних мереж та обладнання. Крім заміни трансформатора,  передбачено у цьому році також реконструкція повітряних ліній 35 кіловольт Мельники – Худоліївка, з заміною елементів опор і проводів, а також два об’єкти – повітряні лінії 0,4 кіловольта у населених пунктах село Вікторівка Маньківського району та Білозір’я Черкаського району, де будуть змінені опори та існуючі неізольовані проводи на ізольовані. Ще передбачена цим розділом закупівля та встановлення матеріалів для впровадження обліку на фасадах будинків. Також першим розділом передбачено модернізація обладнання пунктів та розподільчих пристроїв , для цього закуплено 13 трансформаторів для встановлення їх у 10 РЕМах. Інвестиційна програма 2019 року передбачає і інші розділи, а саме: розділ другий –  заходи із зниження не технічних втрат, який передбачає закупівлю та встановлення однофазних та трифазних лічильників, також встановлення балансуючих обліку на розподільчих пунктах міста Черкаси у кількості 97 штук. Третім розділом інвестиційної програми передбачена модернізація автоматизованих систем технологічного управління та керування і в цьому році профінансовано механізацію двох підстанцій у Тальнівському районі. Четвертий розділ – це впровадження та модернізація інформаційних технологій. Заходами по цьому розділу передбачена закупівля персональних комп’ютерів, планшетів, ноутбуків, що вже виконано у повному обсязі. Наступний розділ – це модернізація засобів зв’язку. Він передбачає, і вже це виконано, модернізацію корпоративного зв’язку у місті Черкаси, а також модернізацію підстанції зв’язку у Тальнівському РЕМ. Шостий розділ – модернізація та закупівля колісної  техніки. У цьому році придбано два автомобілі та закуплено газобалонне обладнання для зменшення витрат на паливно-мастильні матеріали на суму майже мільйон гривень. І вже у останньому розділі передбачена закупівля бензоінструменту а також засобів вимірювальної техніки він також виконаний у повному обсязі. Всі ці заходи передбачають і мають перед собою одну ціль – надійність та якісне електропостачання споживачів у Черкаській області», – зазначив Олександр Вікторович.</p>
<p class=\\"bb_p\\">Висловив щиру подяку колективу ПАТ «Черкасиобленерго» <b class=\\"bb_b\\">очільник Канева Ігор Ренькас</b>, що побував на підстанції та оглянув встановлене обладнання.</p>
<p class=\\"bb_p\\">«Ми знаємо, що старий трансформатор простояв 50 років. Якраз 50 років тому будувалася Канівська ГЕС, будувалися нові підприємства. Після його виходу з ладу була велика небезпека для міста. Тепер, дякуючи ПАТ «Черкасиобленерго», ми нарешті отримали  новий трансформатор. Проте це не все. Ще чотири роки тому, дякуючи нашій співпраці, були замінені всі опори електропередач по місту, замінені трансформатори, тощо. Це все енергетична безпека нашого міста і це важливо», – висловився мер Канева.</p>
<p class=\\"bb_p\\">«Після виходу з ладу одного з трансформаторів, під час його ремонту була значно послаблена система живлення Канівського району і не давало можливості резервування електрики для наших споживачів, від двох підстанцій «Канів» і «Магніт», що забезпечують постачання електричної енергії для споживачі Канева та району. На період вирішення питання з закупівлею, оперативно було встановлено трансформатор меншої потужності. Цей період ми пройшли і в нас на сьогодні є можливість надійно забезпечувати користувачів електроенергією потрібної потужності, крім того, можемо і нових споживачів, що останнім часом з’являються, охопити якісною послугою», – наголосив <b class=\\"bb_b\\">директор Канівського РЕМ Олег Ярошинський</b>.</p>
<p class=\\"bb_p\\">Тож відтепер канівці можуть не хвилюватися за світло у своїх домівках. А ПАТ «Черкасиобленерго» і надалі працюватиме для постійного покращення своїх послуг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-suchasnyj-transformator-zapraczyuvav-na-pidstancziyi-magnit-u-kanevi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '540',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '540',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '540',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '540',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '540',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '540',
        ),
      ),
    ),
    539 => 
    array (
      'post' => 
      array (
        'id' => '539',
        'title' => 'На Черкащині вандали понівечили дев’ять могил',
        'alt_title' => 'fae6affadca1812f739a38bbb608a928',
        'descr' => 'На Черкащині вандали понівечили дев’ять могил',
        'short_post' => 'На Канівщині двоє чоловіків пошкодили дев\'ять могил на кладовищі. На цвинтарі вандали викрали металеві надгробні каркаси. Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт. За даним фактом слідчими Канівського&nbsp;відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років. За інформацією сектору комунікації поліції Черкаської області ',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Канівщині двоє чоловіків пошкодили дев\'ять могил на кладовищі.</b> <b class=\\"bb_b\\">На цвинтарі вандали викрали металеві надгробні каркаси.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-45-06_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час проведення оперативно-розшукових заходів поліцейські встановили осіб, які вчинили дане кримінальне правопорушення. Ними виявились двоє жителів Золотоніського району.  В розмові з поліцейськими чоловіки розповіли, що викрадене  вони здали на металобрухт.</p>
<p class=\\"bb_p\\">За даним фактом слідчими Канівського&nbsp;відділення поліції відкрито кримінальне провадження за частиною 3 статті 297 (Наруга над могилою) Кримінального кодексу України. Санкція статті передбачає покарання у вигляді обмеження волі на строк від чотирьох до п’яти років, або позбавлення волі від чотирьох до семи років.</p>
<p class=\\"bb_p\\">За інформацією сектору комунікації поліції Черкаської області </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-vandaly-ponivechyly-dev-iat-mohyl/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '539',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '539',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '539',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '539',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '539',
        ),
      ),
    ),
    538 => 
    array (
      'post' => 
      array (
        'id' => '538',
        'title' => 'Кращим школам в Україні хочуть доплачувати',
        'alt_title' => '54acece9321d175a8fb989f6dc5f5a31',
        'descr' => 'Кращим школам в Україні хочуть доплачувати',
        'short_post' => 'Уперше в Україні заклали окремий бюджет на програму “Заможна школа для кращих результатів” – 3,5 мільярда гривень. Це передбачає підготовлений до другого читання проект закону “Про Державний бюджет України на 2020 рік”, повідомляє “Українська правда” з посиланням на прем’єр-міністра Олексія Гончарука. Також Кабінет міністрів планує оптимізувати мережу шкіл у країні та збільшити витрати на освіту на 16,4 мільярда гривень. Цьогоріч сума становила 145,1 мільярда. “Ми будемо оптимізувати мережу шкіл, щоб діти могли навчатися в тій школі, де є кваліфікований учитель по кожному предмету і достатня кількість навчальних матеріалів”, – каже Гончарук. Також проект закону передбачає щорічну грошову підтримку – для 73,9 тисяч молодих вчителів виділено по 21 тисячу гривень. Нагадаємо, наступного року частина черкаських шкіл не набиратиме першачків.',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:35:15',
        'keywords' => 'освіта',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уперше в Україні заклали окремий бюджет на програму “Заможна школа для кращих результатів” – 3,5 мільярда гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-35-12_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Це передбачає підготовлений до другого читання проект закону “Про Державний бюджет України на 2020 рік”, повідомляє “Українська правда” з посиланням на <b class=\\"bb_b\\">прем’єр-міністра Олексія Гончарука</b>.</p>
<p class=\\"bb_p\\">Також Кабінет міністрів планує оптимізувати мережу шкіл у країні та збільшити витрати на освіту на 16,4 мільярда гривень.</p>
<p class=\\"bb_p\\">Цьогоріч сума становила 145,1 мільярда.</p>
<p class=\\"bb_p\\">“Ми будемо оптимізувати мережу шкіл, щоб діти могли навчатися в тій школі, де є кваліфікований учитель по кожному предмету і достатня кількість навчальних матеріалів”, – каже Гончарук.</p>
<p class=\\"bb_p\\">Також проект закону передбачає щорічну грошову підтримку – для 73,9 тисяч молодих вчителів виділено по 21 тисячу гривень.</p>
<p class=\\"bb_p\\">Нагадаємо, наступного року частина черкаських шкіл не набиратиме першачків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/krashhim-shkolam-v-ukra%d1%97ni-xochut-doplachuvati/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '538',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '538',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '538',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '538',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '538',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '538',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '538',
        ),
      ),
    ),
    534 => 
    array (
      'post' => 
      array (
        'id' => '534',
        'title' => 'На Черкащині браконьєри наловили риби на 1,5 млн грн',
        'alt_title' => 'aed4eaacedf4eaa6840e414609655aa8',
        'descr' => 'На Черкащині браконьєри наловили риби на 1,5 млн грн',
        'short_post' => 'Близько 20-ї години працівники роти обслуговування водних об’єктів на території Черкаської області, в ході патрулювання річки Дніпро, в районі Чеховської насосної станції виявили двох чоловіків, які здійснювали незаконний вилов водних живих ресурсів. На місце події патрульні викликали інспекторів Управління державного екологічного нагляду (контролю) у Черкаській області Центрального округу. Правопорушники, за допомогою волочка, виловили 298 кг верховода (уклія), що склало близько 95 500 екземплярів. Наразі правоохоронці та екологи підраховують завдані державі збитки. Є здогадки, що вони сягнуть — 1.5 млн. грн. Зараз цією справою займаються слідчі. За інформацією управління Патрульної поліції Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Близько 20-ї години працівники роти обслуговування водних об’єктів на території Черкаської області, в ході патрулювання річки Дніпро, в районі Чеховської насосної станції виявили двох чоловіків, які здійснювали незаконний вилов водних живих ресурсів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-25-15_431.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події патрульні викликали інспекторів Управління державного екологічного нагляду (контролю) у Черкаській області Центрального округу.</p>
<p class=\\"bb_p\\">Правопорушники, за допомогою волочка, виловили 298 кг верховода (уклія), що склало близько 95 500 екземплярів.</p>
<p class=\\"bb_p\\">Наразі правоохоронці та екологи підраховують завдані державі збитки. Є здогадки, що вони сягнуть — 1.5 млн. грн.</p>
<p class=\\"bb_p\\">Зараз цією справою займаються слідчі.</p>
<p class=\\"bb_p\\">За інформацією управління Патрульної поліції Черкаської області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-brakon-iery-nalovyly-ryby-na-1-5-mln-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '534',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '534',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '534',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '534',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '534',
        ),
      ),
    ),
    533 => 
    array (
      'post' => 
      array (
        'id' => '533',
        'title' => 'Депутати обрали заступника голови облради',
        'alt_title' => '4bcf84f455df35aaa916184293b7d4c5',
        'descr' => 'Депутати обрали заступника голови облради',
        'short_post' => 'Заступником голови Черкаської обласної ради депутати обрали представника партії "Укроп" Андрія Сегеду. Як повідомила голова лічильної комісії, із присутніх на сесії 55 депутатів проголосували 52. Із них 47 обласних обранців підтримали кандидатуру Андрія Сегеди. Кандидатуру ж Михайла Мушієка більшість депутатів не підтримала, за проголосували лише 38 осіб. "Ну, будемо працювати", - прокоментував таке рішення колег Мушієк, дякуючи тим, хто віддав за нього голос. Нагадаємо, під час обговорення окремі обласні обранці негативно висловилися щодо кандидатури Михайла Мушієка. На їхню думку, він має погану репутацію через відкриту кримінальну справу щодо незаконного збагачення, штраф за керування авто у нетверезому стані, до того ж він "розвалив ветеранський рух у Черкасах" тощо.',
        'author_id' => '1',
        'created_time' => '2019-11-05 13:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Заступником голови Черкаської обласної ради депутати обрали представника партії "Укроп" Андрія Сегеду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_13-25-10_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомила голова лічильної комісії, із присутніх на сесії 55 депутатів проголосували 52.  Із них 47 обласних обранців підтримали кандидатуру Андрія Сегеди.</p>
<p class=\\"bb_p\\">Кандидатуру ж Михайла Мушієка більшість депутатів не підтримала, за проголосували лише 38 осіб.</p>
<p class=\\"bb_p\\">"Ну, будемо працювати", - прокоментував таке рішення колег Мушієк, дякуючи тим, хто віддав за нього голос.</p>
<p class=\\"bb_p\\">Нагадаємо,  під час обговорення окремі обласні обранці негативно висловилися щодо кандидатури Михайла Мушієка.</p>
<p class=\\"bb_p\\">На їхню думку, він має погану репутацію через відкриту кримінальну справу щодо незаконного збагачення, штраф за керування авто у нетверезому стані, до того ж він "розвалив ветеранський рух у Черкасах" тощо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/deputaty-obraly-zastupnyka-holovy-oblrady/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '533',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '533',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '533',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '533',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '533',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '533',
        ),
      ),
    ),
  ),
); 
?>