<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573846386.9166 (2019-11-15 21:33:06) */
return array (
  'count' => 4,
  'rows' => 
  array (
    402 => 
    array (
      'post' => 
      array (
        'id' => '402',
        'title' => 'Чоловіка, що підозрюється у вчиненні держзради, взяли під варту',
        'alt_title' => 'ce530ec251ea3f12633ccdcee94dd8a5',
        'descr' => 'Чоловіка, що підозрюється у вчиненні держзради, взяли під варту',
        'short_post' => 'У Черкасах взяли під варту чоловіка, який збирав інформацію, що становить державну таємницю.  Про це повідомляє пресслужба Соснівського районного суду міста Черкаси. 46-річний житель Черкаської області за завданням представників іноземної держави, маючи на меті нанесення шкоди Україні, збирав відомості щодо  мобілізаційної готовності підрозділів територіальної оборони України.  Підозрюваний мав на меті здійснення передачі представникам іноземної держави документів з відомостями, що становлять державну таємницю. 30 жовтня чоловік був затриманий. У судовому засіданні підозрюваний вину свою у вчиненому злочинові визнав частково,  пояснив про обставини вчиненого та просив застосувати запобіжний захід, не пов’язаний з триманням під вартою. Слідчим суддею було встановлено, що чоловік обґрунтовано підозрюється у вчиненні кримінального правопорушення, передбаченого частиною першою статті 111 Кримінального кодексу України, що є особливо тяжким злочином та за який передбачено покарання у вигляді позбавлення волі терміном до п’ятнадцяти років. Відтак, слідчий суддя ухвалив застосувати до підозрюваного запобіжний захід у вигляді тримання під вартою терміном на 60 діб та визначити йому розмір застави в 300 прожиткових мінімумів для працездатних осіб в сумі 602 100 (шістсот дві тисячі сто гривень) гривень. Застава може бути внесена, як самим підозрюваним, так і іншою фізичною або юридичною особою (заставодавцем) та у разі внесення якої, покласти на нього зобов’язання.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:45:14',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах взяли під варту чоловіка, який збирав інформацію, що становить державну таємницю. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-45-07_462.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Соснівського районного суду міста Черкаси.</p>
<p class=\\"bb_p\\">46-річний житель Черкаської області за завданням представників іноземної держави, маючи на меті нанесення шкоди Україні, збирав відомості щодо  мобілізаційної готовності підрозділів територіальної оборони України.  Підозрюваний мав на меті здійснення передачі представникам іноземної держави документів з відомостями, що становлять державну таємницю. 30 жовтня чоловік був затриманий.</p>
<p class=\\"bb_p\\">У судовому засіданні підозрюваний вину свою у вчиненому злочинові визнав частково,  пояснив про обставини вчиненого та просив застосувати запобіжний захід, не пов’язаний з триманням під вартою.</p>
<p class=\\"bb_p\\">Слідчим суддею було встановлено, що чоловік обґрунтовано підозрюється у вчиненні кримінального правопорушення, передбаченого частиною першою статті 111 Кримінального кодексу України, що є особливо тяжким злочином та за який передбачено покарання у вигляді позбавлення волі терміном до п’ятнадцяти років.</p>
<p class=\\"bb_p\\">Відтак, слідчий суддя ухвалив застосувати до підозрюваного запобіжний захід у вигляді тримання під вартою терміном на 60 діб та визначити йому розмір застави в 300 прожиткових мінімумів для працездатних осіб в сумі 602 100 (шістсот дві тисячі сто гривень) гривень. Застава може бути внесена, як самим підозрюваним, так і іншою фізичною або юридичною особою (заставодавцем) та у разі внесення якої, покласти на нього зобов’язання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cholovika-shho-pidozryuyetsya-u-vchinenni-derzhzradi-vzyali-pid-vartu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '402',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '402',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '402',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '402',
        ),
      ),
    ),
  ),
); 
?>