<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577100069.8696 (2019-12-23 13:21:09) */
return array (
  'count' => 471,
  'rows' => 
  array (
    1254 => 
    array (
      'post' => 
      array (
        'id' => '1254',
        'title' => 'В Австралії знайшли 43-річного павука-рекордсмена',
        'alt_title' => 'a342b1dfb13a5042863b7b1451e85d06',
        'descr' => 'В Австралії знайшли 43-річного павука-рекордсмена',
        'short_post' => 'До цього рекорд належав 28-річному мексиканському тарантулу. Австралійські дослідники зафіксували рекорд тривалості життя серед павуків. Вік членистоногого склав 43 роки — це на 15 років більше, ніж у попереднього рекордсмена, інформує Ukr.Media. Тривалість життя павуків в першу чергу залежить від виду. В основному, членистоногі живуть близько року, однак серед них трапляються винятки. Так, середня тривалість життя самок чилійського рожевого птахоїда (Grammostola rosea) доходить до 15-20 років, а самки мексиканського червоноколінного птахоїда (Brachypelma Smithi) доживають до 25 років. Тепер дослідники під керівництвом Ліанди Деніс Мейсон (Leanda Denise Mason) з Університету Картіна в Західній Австралії повідомили про 43-річну самку павука Giaus Villosus, яка померла зовсім недавно. Спостереження за нею, а також іншими представниками цього виду були розпочаті іншим дослідником, Барбарою Йорк Мейн (Barbara York Main) в 1971 році. Протягом 42 років вона спостерігала за співтовариством павуків в австралійському регіоні Уітбелт. «Завдяки детальним записам Барбари, нам вдалося визначити, що велика тривалість життя павуків [цього виду] обумовлена еволюційними рисами, в тому числі тим, що вони живуть в диких чагарниках, а також ведуть осілий спосіб життя і відрізняються повільним метаболізмом», — коментує Мейсон.',
        'author_id' => '1',
        'created_time' => '2019-12-22 08:53:07',
        'keywords' => 'Дослідження, Довгожителі, Павук',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До цього рекорд належав 28-річному мексиканському тарантулу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_08-53-03_704.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Австралійські дослідники зафіксували рекорд тривалості життя серед павуків. Вік членистоногого склав 43 роки — це на 15 років більше, ніж у попереднього рекордсмена, інформує Ukr.Media. Тривалість життя павуків в першу чергу залежить від виду. В основному, членистоногі живуть близько року, однак серед них трапляються винятки. Так, середня тривалість життя самок чилійського рожевого птахоїда (Grammostola rosea) доходить до 15-20 років, а самки мексиканського червоноколінного птахоїда (Brachypelma Smithi) доживають до 25 років. Тепер дослідники під керівництвом Ліанди Деніс Мейсон (Leanda Denise Mason) з Університету Картіна в Західній Австралії повідомили про 43-річну самку павука Giaus Villosus, яка померла зовсім недавно. Спостереження за нею, а також іншими представниками цього виду були розпочаті іншим дослідником, Барбарою Йорк Мейн (Barbara York Main) в 1971 році. Протягом 42 років вона спостерігала за співтовариством павуків в австралійському регіоні Уітбелт. «Завдяки детальним записам Барбари, нам вдалося визначити, що велика тривалість життя павуків [цього виду] обумовлена еволюційними рисами, в тому числі тим, що вони живуть в диких чагарниках, а також ведуть осілий спосіб життя і відрізняються повільним метаболізмом», — коментує Мейсон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/408123/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1254',
        ),
      ),
    ),
    1252 => 
    array (
      'post' => 
      array (
        'id' => '1252',
        'title' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'alt_title' => '848ff71a157ee489d4b8b817d92d1336',
        'descr' => 'Антимонопольна служба Франції оштрафувала Google на €150 мільйонів',
        'short_post' => 'Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф. Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн.  Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон. Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній. Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів. Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:03:40',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корпорацію звинуватили у зловживанні домінуючою позицією на ринку. Google має намір оскаржувати штраф.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-03-38_547.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Антимонопольна служба Франції оштрафувала корпорацію Google на €150 млн. </p>
<p class=\\"bb_p\\">Корпорація заявила, що буде оскаржувати штраф, повідомляє Гордон.</p>
<p class=\\"bb_p\\">Компанію звинуватили у зловживанні домінуючою позицією на ринку. У французькому регуляторі зазначили, що правила рекламної платформи Google Ads застосовуються випадковим чином, що призводить до несправедливого видалення акаунтів деяких компаній.</p>
<p class=\\"bb_p\\">Розслідування проти Google почалося після того, як у 2015 році був заблокуваний акаунт французької газети GibMedia. Керівництво газети заявило, що блокування відбулося без попереднього повідомлення. Корпорація у відповідь звинуватила GibMedia в тому, що вона розміщувала рекламу веб-сайтів, які вимагали гроші у користувачів.</p>
<p class=\\"bb_p\\">Антимонопольна служба заявила, що Google змінювала угоди без попередження клієнтів, в результаті чого рекламодавці порушували правила, самі того не підозрюючи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10804997-antimonopolna-sluzhba-franciji-oshtrafuvala-google-na-150-milyoniv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1252',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1252',
        ),
      ),
    ),
    1250 => 
    array (
      'post' => 
      array (
        'id' => '1250',
        'title' => 'Cyberpunk 2077 українською мовою! Але поки лише частково…',
        'alt_title' => '01806bae284324f70acff7368f873546',
        'descr' => 'Cyberpunk 2077 українською мовою! Але поки лише частково…',
        'short_post' => 'Видавництво Vovkulaka розпочинає роботу над локалізацією енциклопедії World of Cyberpunk 2077. Ця книга містить все, що потрібно знати про історію та персонажів довгоочікуваної відеогри від творців серії «Відьмак». Світ 2077-го року усіяний антиутопічними метрополіями, де насильство, гноблення та імплантати не просто поширені… вони — необхідні інструменти для досягнення успіху. Дізнайтеся, як економічний занепад Сполучених Штатів створив залежність від ненажерливих корпорацій і породив Вільний штат Каліфорнія. Ознайомтеся з різними районами, бандами та історією Нічного міста. Дізнайтеся все, що потрібно знати про технології завтрашнього дня, кібернетику, зброю та транспортні засоби в Cyberpunk 2077. За український переклад відповідає відома студія ігрової локалізації — SBT Localization. Старт продажів української версії енциклопедії з твердою палітуркою та оригінальним розміром 23х31 см (в 192 сторінки) запланований на кінець квітня–травень 2020-го року . Ціна українського видання буде відома на початку 2020-го року.',
        'author_id' => '1',
        'created_time' => '2019-12-22 06:03:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Видавництво <b class=\\"bb_b\\">Vovkulaka</b> розпочинає роботу над локалізацією енциклопедії <b class=\\"bb_b\\">World of Cyberpunk 2077</b>. Ця книга містить все, що потрібно знати про історію та персонажів довгоочікуваної відеогри від творців серії «Відьмак».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_06-03-16_854.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Світ 2077-го року усіяний антиутопічними метрополіями, де насильство, гноблення та імплантати не просто поширені… вони — необхідні інструменти для досягнення успіху. Дізнайтеся, як економічний занепад Сполучених Штатів створив залежність від ненажерливих корпорацій і породив Вільний штат Каліфорнія. Ознайомтеся з різними районами, бандами та історією Нічного міста. Дізнайтеся все, що потрібно знати про технології завтрашнього дня, кібернетику, зброю та транспортні засоби в Cyberpunk 2077.</p>
<p class=\\"bb_p\\">За український переклад відповідає відома студія ігрової локалізації — <b class=\\"bb_b\\">SBT Localization</b>. Старт продажів української версії енциклопедії з твердою палітуркою та оригінальним розміром 23х31 см (в 192 сторінки) запланований на кінець квітня–травень 2020-го року .</p>
<p class=\\"bb_p\\">Ціна українського видання буде відома на початку 2020-го року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/cyberpunk-2077-ukrayinskoyu-movoyu-ale-poky-lyshe-chastkovo/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1250',
        ),
      ),
    ),
  ),
); 
?>