<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578698819.8619 (2020-01-11 01:26:59) */
return array (
  'count' => 5,
  'rows' => 
  array (
    79 => 
    array (
      'post' => 
      array (
        'id' => '79',
        'title' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'alt_title' => '052652622f4ff2c6a3bdb0e4fd1a3a12',
        'descr' => 'У Смілу привезли медичне обладнання з Японії за 7 млн грн',
        'short_post' => '«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - повідомляє начальник відділу охорони здоров’я Микола Стуженко. Микола Стуженко інформує, що він разом із колишнім головним лікарем Ігорем Іщенкомта керівником одного з відділу МОЗ України Іриною Литовченко у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua". Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання. При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:41:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Сьогодні дуже радісний та важливий день для міської лікарні і громади міста Сміла. Ми отримали з Японії першу партію найсучаснішого медичного обладнання, орієнтовна вартість якого складає 6-7 мільйонів гривень», - </b><b class=\\"bb_b\\">повідомляє</b><b class=\\"bb_b\\"> начальник відділу охорони здоров’я Микола Стуженко.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-28_332.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Микола Стуженко інформує, що він разом із колишнім головним лікарем <b class=\\"bb_b\\">Ігорем Іщенком</b>та керівником одного з відділу МОЗ України <b class=\\"bb_b\\">Іриною Литовченко</b> у 2018 році взяли участь у грантовій програмі, запропонованій Урядом Японії, на суму до 13 мільйонів гривень. Мета програми – отримання найсучаснішого медичного обладнання, а саме два УЗД- апарати (один професійний, інший портативний), гастроскоп зі стійкою, бронхоскоп також зі стійкою, монітори пацієнтів та хірургічний рентген С-дуга, - повідомляє "Сміла.ua".</p>
<p class=\\"bb_p\\">Після довгих нелегких зусиль смілянам пощастило – вони отримали грант. І вчора у Смілу надійшла перша партія дорогвартісного обладнання.</p>
<p class=\\"bb_p\\">При цьому пан Стуженко підкреслив, що це діагностичне обладнання буде безкоштовним та доступним для смілян. Так само як і апаратура у Центрі здоров’я жінки, яку минулого року отримало наше місто за пілотним проектом. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smilu-pryvezly-medychne-obladnannia-z-yaponii-za-7-mln-hrn/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '79',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '79',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '79',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '79',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '79',
        ),
      ),
    ),
  ),
); 
?>