<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578597954.5848 (2020-01-09 21:25:54) */
return array (
  'count' => 7,
  'rows' => 
  array (
    5419 => 
    array (
      'post' => 
      array (
        'id' => '5419',
        'title' => 'Черкаський календар: як у січні відкривали пам’ятники та боролися із сніговим колапсом',
        'alt_title' => 'fa85c5875ade4859ed500f9b3a466a6c',
        'descr' => 'Черкаський календар: як у січні відкривали пам’ятники та боролися із сніговим колапсом',
        'short_post' => 'Упродовж місяця тривалість дня збільшується з 8 год. 5 хв. до 9 год. 12 хв. Середня температура місяця становить –3,5°С. Глибина снігового покриву зазвичай у межах 15-20 см. Найсильніший на Черкащині мороз було зафіксовано саме у січні: –40,7° С (станція Сміла, 1935 рік). Холодним січень видався у 1963 та 1987 роках: постійна температура по області коливалася у межах 15-18 градусів морозу. Теплим із усередниним показником +3 °С був цей місяць 1983-го. Зимові рекорди січня в Черкасах: максимум +11,3°С (19.01.2007 рік); мінімум –33°С (23.01.1963 рік). Традиційний черкаський календар публікує краєзнавець Борис Юхно. 1 січня 1917 – Варшавську казенну прогімназію переведено до Черкас. 1920 (100) – До Черкас вступили частини Червоної армії. 1958 – Стадіон “Колгоспник” поставлено на баланс міста. Мав 27 секторів, вміщував 14900 глядачів (зараз 10300). 2006 – Кілька хвиль “великого холоду”, в місті найнижчі температури за часів незалежності (до –27°С). Вимушені канікули в школах. 26 осіб госпіталізовані з обмороженнями. 2014 – Уперше з Новоріччя-1966/67 на Театральній площі не встановлено міської ялинки. 2 січня 1924 – ГАЗЕТИ ПИСАЛИ: “У торговельному житті Черкащини останнє півріччя 1923 року приватний капітал грав головну роль. Це пояснено гнучкістю, безконтрольністю торговців та звичкою покупців до приватного ринку. Під час існування чорної біржі приватний крамар мав у себе майже всі оборотні капітали. Кооперація Черкащини з її слабими коштами переживала організаційний період. Вона використовувала кошти, що відпускалися банком на покриття заборгованості. Звичайно, товари кооперації відпускалися дорожче, ніж коштували на ринку. Державна торгівля, маючи більші кредити та крам порівняно з приватним капіталом, грала все ж незавидну роль в окрузі. За даними податкового підвідділу оргфінвідділу, за цей час приватний капітал у торгівлі округу мав до 70% оборотів, кооперація – 25% та держторгівля – 5%”. 3 січня 1966 – Київський “Діпроміст”оприлюднив третій повоєнний план розвитку Черкас. 5 січня 1998 – У приміщенні газети “Черкаський край” відкрито літературно-меморіальний музей Василя Симоненка. 6 січня 1978 – ГАЗЕТИ ПИСАЛИ: “Більш як в 400 сім’ях черкасців на запитання про їх адресу називають Південно-Західний район. Це – перші новосели житлового масиву, який виростає в недавньому степу. Тут оселилися, зокрема, працівники ВО “Азот”, заводу “Строммашина”, комунальної і побутової служб. Незабаром число жителів Південно-Західного району зросте. Тут прийнято ще два великопанельних будинки на 360 квартир. Майстри домобудівного комбінату ведуть монтаж конструкцій 108-квартирного корпусу. Починається спорудження п’яти будинків, у тому числі одного на 216 квартир”. 7 січня 1954 – Утворення Черкаської області. 1968 – ГАЗЕТИ ПИСАЛИ: *Минулого року черкаські тютюнники випустили набір сигарет “Черкаси”. На кожній з 12 пачок були краєвиди нашого обласного центру. Зараз колектив фабрики готує новий приємний сюрприз – сувенір “Черкащина”. Сигарети вищого сорту будуть розфасовані в пачки з різнокольоровими малюнками пам’ятних місць області: Канева, Чигирина, Умані, Кам’янки, Моринців та ін”. *Багато трудящих обласного центру придбали нові телевізори марок “Аврора”, “Лотос”, “Весна”. Нині в продаж надійшли телерадіоли “Бєларусь”. Минулого року тільки магазинами міськпромторгу було продано 3829 телевізорів, а в 1968 році їх буде продано більше чотирьох тисяч”. *З величезним задоволенням слухаємо ми по радіо і телевізору виступи Аркадія Райкіна. Концерт цього чудового майстра можна слухати частіше в колі сім’ї за допомогою грампластинок. Комплекти їх надійшли в продаж у магазин “Культтовари”. Концерт називається “Від двох до п’ятдесяти”, і записаний він на чотирьох довгограючих пластинках”. 1995 (25) – Форматом А4 вийшов перший номер тижневика “Акцент”. Вітання колективу! 2003 – На Різдво випала мало не річна норма снігу, подекуди понад 35 см на рівнині. Протягом трьох днів як їздити містом, так і пересуватися пішки, було вкрай важко. Виникли проблеми у бригад швидкої допомоги, не завжди вчасно завозився в магазини хліб. Ще одне “біле Різдво” в усіх значеннях “захопило” нас 2016-го. 7 січня зразу по обіді зірвався буран, за добу намело близько 30 см. Снігопад повторився 18-го, і разом зі старим “доробком” то вже була проблема. 8 січня 1988 – ГАЗЕТИ ПИСАЛИ: “Нинішнє новоріччя видалося теплим, безсніжним. Невідомо, чи то осінь в гості до зими завітала, чи весна задерикувата вирішила про себе нагадати, тільки стовпчики термометрів ось уже кілька днів вперто піднімаються вище нуля. Як стверджують архіви метеозведень, подібні примхи зими для наших широт не дивина. Скажімо, 1 січня 1971 року в Черкасах було зареєстровано 7 градусів тепла! Але зате попереднє новоріччя 1970 року було дуже холодним: 27 градусів морозу показували термометри за вікном. Сніжним було новоріччя 1967 року – стійкий сніговий покрив тоді сягав майже півметрової висоти. Перший день минулого року теж запам’ятався як сніжний, морозний. Нині ж на території області все ще гостює осінь. Чи весна?.. Але, звичайно, зима ще дасть про себе знати, і дуже скоро”. 10 січня 1918 – ГАЗЕТИ ПИСАЛИ: “Черкаська міська управа постановила з нового, 1918 року все діловодство вести українською мовою. Одначе з усіх службовців дуже мало хто знає українську мову. Зважаючи на це, необхідно завести курси по українознавству для службовців міської управи. Необхідно познайомити їх з мовою, загальними принципами українського правопису, арифметичною термінологією, крім цього, з формою написання ділових паперів. Лекції будуть проводитися в управі з 6 до 8 години вечора протягом місяця. Кожна лекція буде годину. Необхідно, щоб було не менше двох лекторів. Всього, отже, лекцій буде більше 50. З них 8 лекцій піде на читання термінології по арифметиці, а 42 – на українську мову та інше. Плату за кожну лекцію встановити 15 карбованців за годину. Член управи П.Й. Хоменко”. 1984 – Відкрито універсам “Київ”, нині АТБ на розі бульвару і вулиці Небесної Сотні. 11 січня 1995 (25) – Чверть віку виповнюється звичному нам гербові Черкас. Того дня його затвердили на сесії міськради.. 12 січня 1957 – Ухвалено проект Черкаського річкового порту, розроблений у Ленінградському інституті проектування на річковому транспорті. 14 січня 1966 – Початок “котлованної” фази спорудження Будинку профспілок. 2008 – У ресторані готелю “Росава” відкрито оригінальну скульптурку “на честь самогонного апарата”. 15 січня 1959 – У центрі міста відкрито готель “Черкаси”. 1993 – ГАЗЕТИ ПИСАЛИ: “Дуже зросли ціни на всі види пасажирського транспорту. Скажімо, щоб дістатися з Черкас до Києва, треба викласти тисячу карбованців або й більше. В жорсткому салоні квиток коштує 4 карбованці за кілометр, в м’якому – 5 крб. На приміських маршрутах проїздні документи тарифікуються по зонах і теж обходяться дорого. Найдорожче – до Умані: 970 купонів. Тільки кілька рейсів діє у черкаському аеропорту. На Москву їх чотири на тиждень. Вартість квитка – 7715 крб. А ще наш обласний центр зв’язаний з Донецьком і Ужгородом. Квитки коштують відповідно 5730 і 8730 карбованців”. далі буде Download Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free',
        'author_id' => '1',
        'created_time' => '2020-01-02 12:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Упродовж місяця тривалість дня збільшується з 8 год. 5 хв. до 9 год. 12 хв. Середня температура місяця становить –3,5°С. Глибина снігового покриву зазвичай у межах 15-20 см. Найсильніший на Черкащині мороз було зафіксовано саме у січні: –40,7° С (станція Сміла, 1935 рік). Холодним січень видався у 1963 та 1987 роках: постійна температура по області коливалася у межах 15-18 градусів морозу. Теплим із усередниним показником +3 °С був цей місяць 1983-го. Зимові рекорди січня в Черкасах: максимум +11,3°С (19.01.2007 рік); мінімум –33°С (23.01.1963 рік). Традиційний черкаський календар публікує краєзнавець Борис Юхно.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_12-05-03_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1 січня</p>
<p class=\\"bb_p\\">1917 – Варшавську казенну прогімназію переведено до Черкас.</p>
<p class=\\"bb_p\\">1920 (100) – До Черкас вступили частини Червоної армії.</p>
<p class=\\"bb_p\\">1958 – Стадіон “Колгоспник” поставлено на баланс міста. Мав 27 секторів, вміщував 14900 глядачів (зараз 10300).</p>
<p class=\\"bb_p\\">2006 – Кілька хвиль “великого холоду”, в місті найнижчі температури за часів незалежності (до –27°С). Вимушені канікули в школах. 26 осіб госпіталізовані з обмороженнями.</p>
<p class=\\"bb_p\\">2014 – Уперше з Новоріччя-1966/67 на Театральній площі не встановлено міської ялинки.</p>
<p class=\\"bb_p\\">2 січня</p>
<p class=\\"bb_p\\">1924 – ГАЗЕТИ ПИСАЛИ: “У торговельному житті Черкащини останнє півріччя 1923 року приватний капітал грав головну роль. Це пояснено гнучкістю, безконтрольністю торговців та звичкою покупців до приватного ринку. Під час існування чорної біржі приватний крамар мав у себе майже всі оборотні капітали.</p>
<p class=\\"bb_p\\">Кооперація Черкащини з її слабими коштами переживала організаційний період. Вона використовувала кошти, що відпускалися банком на покриття заборгованості. Звичайно, товари кооперації відпускалися дорожче, ніж коштували на ринку.</p>
<p class=\\"bb_p\\">Державна торгівля, маючи більші кредити та крам порівняно з приватним капіталом, грала все ж незавидну роль в окрузі. За даними податкового підвідділу оргфінвідділу, за цей час приватний капітал у торгівлі округу мав до 70% оборотів, кооперація – 25% та держторгівля – 5%”.</p>
<p class=\\"bb_p\\">3 січня</p>
<p class=\\"bb_p\\">1966 – Київський “Діпроміст”оприлюднив третій повоєнний план розвитку Черкас.</p>
<p class=\\"bb_p\\">5 січня</p>
<p class=\\"bb_p\\">1998 – У приміщенні газети “Черкаський край” відкрито літературно-меморіальний музей Василя Симоненка.</p>
<p class=\\"bb_p\\">6 січня</p>
<p class=\\"bb_p\\">1978 – ГАЗЕТИ ПИСАЛИ: “Більш як в 400 сім’ях черкасців на запитання про їх адресу називають Південно-Західний район. Це – перші новосели житлового масиву, який виростає в недавньому степу. Тут оселилися, зокрема, працівники ВО “Азот”, заводу “Строммашина”, комунальної і побутової служб. Незабаром число жителів Південно-Західного району зросте. Тут прийнято ще два великопанельних будинки на 360 квартир. Майстри домобудівного комбінату ведуть монтаж конструкцій 108-квартирного корпусу. Починається спорудження п’яти будинків, у тому числі одного на 216 квартир”.</p>
<p class=\\"bb_p\\">7 січня</p>
<p class=\\"bb_p\\">1954 – Утворення Черкаської області.</p>
<p class=\\"bb_p\\">1968 – ГАЗЕТИ ПИСАЛИ:</p>
<p class=\\"bb_p\\">*Минулого року черкаські тютюнники випустили набір сигарет “Черкаси”. На кожній з 12 пачок були краєвиди нашого обласного центру. Зараз колектив фабрики готує новий приємний сюрприз – сувенір “Черкащина”. Сигарети вищого сорту будуть розфасовані в пачки з різнокольоровими малюнками пам’ятних місць області: Канева, Чигирина, Умані, Кам’янки, Моринців та ін”.</p>
<p class=\\"bb_p\\">*Багато трудящих обласного центру придбали нові телевізори марок “Аврора”, “Лотос”, “Весна”. Нині в продаж надійшли телерадіоли “Бєларусь”. Минулого року тільки магазинами міськпромторгу було продано 3829 телевізорів, а в 1968 році їх буде продано більше чотирьох тисяч”.</p>
<p class=\\"bb_p\\">*З величезним задоволенням слухаємо ми по радіо і телевізору виступи Аркадія Райкіна. Концерт цього чудового майстра можна слухати частіше в колі сім’ї за допомогою грампластинок. Комплекти їх надійшли в продаж у магазин “Культтовари”. Концерт називається “Від двох до п’ятдесяти”, і записаний він на чотирьох довгограючих пластинках”.</p>
<p class=\\"bb_p\\">1995 (25) – Форматом А4 вийшов перший номер тижневика “Акцент”. Вітання колективу!</p>
<p class=\\"bb_p\\">2003 – На Різдво випала мало не річна норма снігу, подекуди понад 35 см на рівнині. Протягом трьох днів як їздити містом, так і пересуватися пішки, було вкрай важко. Виникли проблеми у бригад швидкої допомоги, не завжди вчасно завозився в магазини хліб.</p>
<p class=\\"bb_p\\">Ще одне “біле Різдво” в усіх значеннях “захопило” нас 2016-го. 7 січня зразу по обіді зірвався буран, за добу намело близько 30 см. Снігопад повторився 18-го, і разом зі старим “доробком” то вже була проблема.</p>
<p class=\\"bb_p\\">8 січня</p>
<p class=\\"bb_p\\">1988 – ГАЗЕТИ ПИСАЛИ: “Нинішнє новоріччя видалося теплим, безсніжним. Невідомо, чи то осінь в гості до зими завітала, чи весна задерикувата вирішила про себе нагадати, тільки стовпчики термометрів ось уже кілька днів вперто піднімаються вище нуля.</p>
<p class=\\"bb_p\\">Як стверджують архіви метеозведень, подібні примхи зими для наших широт не дивина. Скажімо, 1 січня 1971 року в Черкасах було зареєстровано 7 градусів тепла! Але зате попереднє новоріччя 1970 року було дуже холодним: 27 градусів морозу показували термометри за вікном. Сніжним було новоріччя 1967 року – стійкий сніговий покрив тоді сягав майже півметрової висоти. Перший день минулого року теж запам’ятався як сніжний, морозний. Нині ж на території області все ще гостює осінь. Чи весна?.. Але, звичайно, зима ще дасть про себе знати, і дуже скоро”.</p>
<p class=\\"bb_p\\">10 січня</p>
<p class=\\"bb_p\\">1918 – ГАЗЕТИ ПИСАЛИ: “Черкаська міська управа постановила з нового, 1918 року все діловодство вести українською мовою. Одначе з усіх службовців дуже мало хто знає українську мову. Зважаючи на це, необхідно завести курси по українознавству для службовців міської управи. Необхідно познайомити їх з мовою, загальними принципами українського правопису, арифметичною термінологією, крім цього, з формою написання ділових паперів.</p>
<p class=\\"bb_p\\">Лекції будуть проводитися в управі з 6 до 8 години вечора протягом місяця. Кожна лекція буде годину. Необхідно, щоб було не менше двох лекторів. Всього, отже, лекцій буде більше 50. З них 8 лекцій піде на читання термінології по арифметиці, а 42 – на українську мову та інше. Плату за кожну лекцію встановити 15 карбованців за годину. Член управи П.Й. Хоменко”.</p>
<p class=\\"bb_p\\">1984 – Відкрито універсам “Київ”, нині АТБ на розі бульвару і вулиці Небесної Сотні.</p>
<p class=\\"bb_p\\">11 січня</p>
<p class=\\"bb_p\\">1995 (25) – Чверть віку виповнюється звичному нам гербові Черкас. Того дня його затвердили на сесії міськради..</p>
<p class=\\"bb_p\\">12 січня</p>
<p class=\\"bb_p\\">1957 – Ухвалено проект Черкаського річкового порту, розроблений у Ленінградському інституті проектування на річковому транспорті.</p>
<p class=\\"bb_p\\">14 січня</p>
<p class=\\"bb_p\\">1966 – Початок “котлованної” фази спорудження Будинку профспілок.</p>
<p class=\\"bb_p\\">2008 – У ресторані готелю “Росава” відкрито оригінальну скульптурку “на честь самогонного апарата”.</p>
<p class=\\"bb_p\\">15 січня</p>
<p class=\\"bb_p\\">1959 – У центрі міста відкрито готель “Черкаси”.</p>
<p class=\\"bb_p\\">1993 – ГАЗЕТИ ПИСАЛИ: “Дуже зросли ціни на всі види пасажирського транспорту. Скажімо, щоб дістатися з Черкас до Києва, треба викласти тисячу карбованців або й більше. В жорсткому салоні квиток коштує 4 карбованці за кілометр, в м’якому – 5 крб. На приміських маршрутах проїздні документи тарифікуються по зонах і теж обходяться дорого. Найдорожче – до Умані: 970 купонів. Тільки кілька рейсів діє у черкаському аеропорту. На Москву їх чотири на тиждень. Вартість квитка – 7715 крб. А ще наш обласний центр зв’язаний з Донецьком і Ужгородом. Квитки коштують відповідно 5730 і 8730 карбованців”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">далі буде</b></p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload WordPress ThemesDownload Premium WordPress Themes FreeDownload Premium WordPress Themes Freeonline free coursedownload samsung firmwareDownload Nulled WordPress Themesudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-kalendar-yak-u-sichni-vidkryvaly-pamyatnyky-ta-borolysya-iz-snigovym-kolapsom/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5419',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5419',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5419',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5419',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5419',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5419',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5419',
        ),
      ),
    ),
  ),
); 
?>