<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577060299.9073 (2019-12-23 02:18:19) */
return array (
  'count' => 919,
  'rows' => 
  array (
    2790 => 
    array (
      'post' => 
      array (
        'id' => '2790',
        'title' => 'Черкаси можуть залишитися без новорічної ялинки',
        'alt_title' => 'f69be59a865cbe449f786d61cef60bec',
        'descr' => 'Черкаси можуть залишитися без новорічної ялинки',
        'short_post' => 'ФОП Кузляєв подав скаргу в Антимонопольний комітет на оголошений тендер щодо закупівлі ялинки та святкової ілюмінації. Про це у студії «%SITENAME%» повідомив директор Департаменту освіти та гуманітарної політики Сергій Воронов. Заявник вважає, що головна міська ялинка має бути заввишки не 18, а 20 метрів, оскільки це буде символічно, враховуючи, що наступний рік – 2020. За словами Воронова, закупити ялинку та ілюмінацію, через подану скаргу, більш за все, департамент не встигне. Тож наразі розглядають два варіанти: установити ялинку на зразок минулорічної, або ж узяти ялинку в оренду.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ФОП Кузляєв подав скаргу в Антимонопольний комітет на оголошений тендер щодо закупівлі ялинки та святкової ілюмінації. Про це у студії «%SITENAME%» повідомив директор Департаменту освіти та гуманітарної політики Сергій Воронов.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-25-06_852.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Заявник вважає, що головна міська ялинка має бути заввишки не 18, а 20 метрів, оскільки це буде символічно, враховуючи, що наступний рік – 2020.</p>
<p class=\\"bb_p\\">За словами Воронова, закупити ялинку та ілюмінацію, через подану скаргу, більш за все, департамент не встигне. Тож наразі розглядають два варіанти: установити ялинку на зразок минулорічної, або ж узяти ялинку в оренду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkasi-mozhut-zalishitisya-bez-novorichnoyi-yalinki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2790',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2790',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2790',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2790',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2790',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2790',
        ),
      ),
    ),
    2789 => 
    array (
      'post' => 
      array (
        'id' => '2789',
        'title' => 'В Черкасах засудили військового, що напав на агітнамет під час виборів',
        'alt_title' => '4a3b497a506e93cd265b89012d8f3ece',
        'descr' => 'В Черкасах засудили військового, що напав на агітнамет під час виборів',
        'short_post' => 'В Черкасах засудили військовослужбовця, що напав на агітаційний намет ВО “Свобода” в якому агітував депутат Черкаської міськради, повідомляє “Кропива”. Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд. Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в липні цього року, в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула. Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту. В листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно угоди, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.',
        'author_id' => '1',
        'created_time' => '2019-11-29 17:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкасах засудили військовослужбовця, що напав на агітаційний намет ВО “Свобода” в якому агітував депутат Черкаської міськради, повідомляє “Кропива”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_17-15-02_834.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд.</p>
<p class=\\"bb_p\\">Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в липні цього року, в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула.</p>
<p class=\\"bb_p\\">Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту.</p>
<p class=\\"bb_p\\">В листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом.</p>
<p class=\\"bb_p\\">Згідно угоди, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-zasudyly-vijskovogo-shho-napav-na-agitnamet-pid-chas-vyboriv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2789',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2789',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2789',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2789',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2789',
        ),
      ),
    ),
    2786 => 
    array (
      'post' => 
      array (
        'id' => '2786',
        'title' => 'Черкаські учні та студенти фестивалили на “Молодіжному драйві”',
        'alt_title' => '03cfa4a41a9f9b59d5de4318836acab3',
        'descr' => 'Черкаські учні та студенти фестивалили на “Молодіжному драйві”',
        'short_post' => 'В Черкасах 28 листопада в приміщенні Обласної бібліотеки для юнацтва ім. В. Симоненка відбувся фестиваль творчості "Молодіжний драйв". Справжнім святом музики, слова, пісні і танцю став цьогорічний фестиваль творчості «Молодіжний драйв», який пройшов в Обласній бібліотеці. На заході фестивалили та драйвували учні черкаських шкіл, студенти Черкаського музичного училища та Черкаського Політехнічного технікуму. Також, студентами ЧВПУ легкої промисловості було представлено дизайнерську колекцію «Кришталевий силует» та дефіле-вистави «Калинове намисто» і «Ми – молодь України» - повідомляють на сторінці Обласної бібліотеки в Facebook.',
        'author_id' => '1',
        'created_time' => '2019-11-29 16:58:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Черкасах 28 листопада в приміщенні Обласної бібліотеки для юнацтва ім. В. Симоненка відбувся фестиваль творчості "Молодіжний драйв".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-33_65.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Справжнім святом музики, слова, пісні і танцю став цьогорічний фестиваль творчості «Молодіжний драйв», який пройшов в Обласній бібліотеці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-37_391.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На заході фестивалили та драйвували учні черкаських шкіл, студенти Черкаського музичного училища та Черкаського Політехнічного технікуму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-41_7.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, студентами ЧВПУ легкої промисловості було представлено дизайнерську колекцію «Кришталевий силует» та дефіле-вистави «Калинове намисто» і «Ми – молодь України» - повідомляють на сторінці Обласної бібліотеки в Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-uchni-ta-studenty-festyvalyly-na-molodizhnomu-drayvi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2786',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2786',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2786',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2786',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2786',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2786',
        ),
      ),
    ),
    2785 => 
    array (
      'post' => 
      array (
        'id' => '2785',
        'title' => 'У Черкасах змагались за звання кращого музиканта',
        'alt_title' => '36226abd99a29d7c95cf22c1b5a5fd52',
        'descr' => 'У Черкасах змагались за звання кращого музиканта',
        'short_post' => 'У Черкаській дитячій школі мистецтв відбувся І Всеукраїнський конкурс з сольфеджіо та музичної літератури для учнів 3-5 класів мистецьких шкіл «ЗОЛОТА НОТА». У конкурсі взяли участь 72 конкурсанти з 11 міст України, яких оцінювало компетентне журі у складі фахових викладачів закладів мистецької освіти. Конкурс було започатковано в 2013 році, але цьогоріч він вперше проходив у статусі Всеукраїнського і залишається єдиним конкурсом для найменших знавців та любителів музично-теоретичних дисциплін, повідомляє пресслужба міської ради Черкас.',
        'author_id' => '1',
        'created_time' => '2019-11-29 16:58:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській дитячій школі мистецтв відбувся І Всеукраїнський конкурс з сольфеджіо та музичної літератури для учнів 3-5 класів мистецьких шкіл «ЗОЛОТА НОТА».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-24_558.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У конкурсі взяли участь 72 конкурсанти з 11 міст України, яких оцінювало компетентне журі у складі фахових викладачів закладів мистецької освіти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_16-58-27_293.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Конкурс було започатковано в 2013 році, але цьогоріч він вперше проходив у статусі Всеукраїнського і залишається єдиним конкурсом для найменших знавців та любителів музично-теоретичних дисциплін, повідомляє <b class=\\"bb_b\\">пресслужба міської ради Черкас</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-zmahalys-za-zvannia-krashchoho-muzykanta-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2785',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2785',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2785',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2785',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2785',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2785',
        ),
      ),
    ),
    2765 => 
    array (
      'post' => 
      array (
        'id' => '2765',
        'title' => 'У Жашківській ОТГ відроджують дитячо-юнацький футбол',
        'alt_title' => '146799d117ae0eb1de18d979d64c9393',
        'descr' => 'У Жашківській ОТГ відроджують дитячо-юнацький футбол',
        'short_post' => 'Віднедавна у Жашкові проводяться тренування з футболу. Заняття організовані для дітей віком від 3 до 14 років. Саме ця вікова категорія любителів футболу не охоплена тренуваннями на теренах ледь не всієї Черкащини. Гаряче бажання навчитися грі виявили бажання майже 60 дітей. Навчання проводять два тренери.  Передбачається, в майбутньому в Жашківській ОТГ запрацює повноцінна Академія футболу. Але, про все по-порядку. Король спорту вмирає Сьогодні рівень тренувань та вдосконалення футболістів досяг нових висот у багатьох країнах. У своєму розвитку футбол випереджає інші види спорту. Але не в Україні. Основна проблема сучасного українського футболу – його недостатній розвиток на дитячо-юнацькому рівні. Ідея створити Академію футболу у Жашкові – витає в повітрі років десять. Сьогодні у командах Жашківщини одні ветерани. Не виховується покоління спортсменів на зміну, нема відбору кращих із кращих, і тих, хто опанував техніку футболу – теж нема. Ось чому ФСК «Жашків» кільканадцять років поспіль не бере участь в турнірах обласного значення. Кузня кадрів чи гурток за інтересами? Відродження футболу стало можливим лише зі створенням Жашківської ОТГ. Ініціатива голови ГО «ФСК «Жашків»», а нині – директора КУ&nbsp;«Стадіон&nbsp; ім.Ю.Гагаріна» Богдана Лавренюка знайшла підтримку в міського голови Ігоря Цибровського. Проаналізувавши ситуацію, вирішили: потрібно діяти негайно, адже інтерес до цього виду спорту поволі згасне. Необхідно проводити тренування та змагання. І мова йдеться не про те, щоб діти мали змогу «поганяти м’яча» у вільний час. Організувати систематичні тренування, відповідний спортивний ріст юних футболістів під керівництвом кваліфікованих тренерів вдасться саме в Академії. &nbsp; Як виховати футболіста: тренер та учитель фізкультури Уявіть шкільний урок фізкультури. У класі зібрані діти, серед яких є ті, котрі мають схильності до математики, гуманітарних дисциплін, ті, що чудово танцюють, співають, хто має чудовий фізичний розвиток. А перед&nbsp; учителем стоїть завдання навчити цих дітей основ футболу, баскетболу, волейболу, техніки присідання, бігу, оцінити гнучкість і т.д. А щоб досягти результатів у будь-якому окремому виді спорту, зрозуміло, потрібні систематичні тренування саме з цього виду спорту. Тренер навчить вихованців необхідних суто футбольних навиків, техніки гри, тактичних схем, постійно підвищуватиме рівень майстерності. Лише тренеру під силу виховати технічного футболіста. Інфраструктура Тренування юних футболістів у Жашкові розпочалися на спортивному майданчику для міні-футболу. Із настанням холодів заняття перенесено у спортивну залу школи №2. Але тренувати футболістів&nbsp;лише на міні-полі чи в залі – значить приректи їх на те, що вони втрачатимуть форму: вийшовши на велике поле, у спортсменів виникає дезорієнтація – куди бігти й що робити, вони втрачають уміння бачити поле, не можуть оцінити свої рухові можливості, складність технічних прийомів, швидкість, на якій вони виконуються. За час матчу Ліги Чемпіонів дорослий футболіст в середньому пробігає 10 кілометрів. Розвинути такі показники витривалості на міні-полі не можливо. Тому в Жашківській ОТГ відновлюють футбольне поле стадіону імені Юрія Гагаріна. "Таких стадіонів, як Жашківський, на Черкащині є тільки два. У нас велика територія, яка передбачає футбольне поле, що відповідає європейським стандартам, два тренувальних, зелену зону. Щоправда, благоустрій стадіону не проводився дуже давно. Цьогоріч, як тільки районною радою було передано цей об’єкт на баланс міської ради, працівники стадіону і відділу культури, молодіжної політики, спорту і туризму – змогли розпочати його впорядкування. І в першу чергу зайнялися футбольним полем: вирівняли його, засіяли газонною травою, збудували комунікації та організували полив. Трава – краще покриття, ніж синтетичне, вона має амортизаційні властивості, які запобігають травматизму, - розповідає директор КУ «Стадіон ім.Ю.Гагаріна» Богдан Лавренюк. – Маємо ще багато проблем. Привести до ладу 10 га площі, яка кільканадцять років належним чином навіть не обкошувалася – непросто. Технічної документації на будівлі, що на території стадіону, нам не передали, тому папери готуються з нуля. Але нам ішли назустріч багато людей. Підприємці, депутати, любителі спорту, ініціативні жашківчани – нашу ідею впорядкувати стадіон і відродити підтримували всі". Без дитячого футболу дорослого – не буде Без дитячого футболу дорослого – не буде, наголошуєміський голова Ігор Цибровський. – За два роки існування громади ми активно займалися розвитком дорослого і дитячого спорту, спортивного туризму, - каже він. - Наші команди з перетягування канату – кілька років поспіль підтверджують статус призерів України. Баскетбольна команда громади вперше за історію свого існування зайняла друге місце у Чемпіонаті з Черкаської області. У нас чудова база для розвитку атлетики, єдиноборств, як результат – маємо чемпіонів світу, Європи, всеукраїнського рівня. На організовані нами відкриті турніри із шахів, великого тенісу, боксу – з’їжджаються спортсмени з різних куточків України. За інформацією Жашківської ОТГ',
        'author_id' => '1',
        'created_time' => '2019-11-29 14:45:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Віднедавна у Жашкові проводяться тренування з футболу. Заняття організовані для дітей віком від 3 до 14 років. Саме ця вікова категорія любителів футболу не охоплена тренуваннями на теренах ледь не всієї Черкащини. Гаряче бажання навчитися грі виявили бажання майже 60 дітей. Навчання проводять два тренери. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_14-45-13_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Передбачається, в майбутньому в Жашківській ОТГ запрацює повноцінна Академія футболу. Але, про все по-порядку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_14-45-16_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Король спорту вмирає</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_14-45-19_0.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні рівень тренувань та вдосконалення футболістів досяг нових висот у багатьох країнах. У своєму розвитку футбол випереджає інші види спорту. Але не в Україні. Основна проблема сучасного українського футболу – його недостатній розвиток на дитячо-юнацькому рівні.</p>
<p class=\\"bb_p\\">Ідея створити Академію футболу у Жашкові – витає в повітрі років десять. Сьогодні у командах Жашківщини одні ветерани. Не виховується покоління спортсменів на зміну, нема відбору кращих із кращих, і тих, хто опанував техніку футболу – теж нема. Ось чому ФСК «Жашків» кільканадцять років поспіль не бере участь в турнірах обласного значення.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кузня кадрів чи гурток за інтересами?</b></p>
<p class=\\"bb_p\\">Відродження футболу стало можливим лише зі створенням Жашківської ОТГ. Ініціатива голови ГО «ФСК «Жашків»», а нині – директора КУ&nbsp;«Стадіон&nbsp; ім.Ю.Гагаріна» Богдана Лавренюка знайшла підтримку в міського голови Ігоря Цибровського. Проаналізувавши ситуацію, вирішили: потрібно діяти негайно, адже інтерес до цього виду спорту поволі згасне. Необхідно проводити тренування та змагання. І мова йдеться не про те, щоб діти мали змогу «поганяти м’яча» у вільний час. Організувати систематичні тренування, відповідний спортивний ріст юних футболістів під керівництвом кваліфікованих тренерів вдасться саме в Академії. &nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як виховати футболіста: тренер та учитель фізкультури</b></p>
<p class=\\"bb_p\\">Уявіть шкільний урок фізкультури. У класі зібрані діти, серед яких є ті, котрі мають схильності до математики, гуманітарних дисциплін, ті, що чудово танцюють, співають, хто має чудовий фізичний розвиток. А перед&nbsp; учителем стоїть завдання навчити цих дітей основ футболу, баскетболу, волейболу, техніки присідання, бігу, оцінити гнучкість і т.д. А щоб досягти результатів у будь-якому окремому виді спорту, зрозуміло, потрібні систематичні тренування саме з цього виду спорту.</p>
<p class=\\"bb_p\\">Тренер навчить вихованців необхідних суто футбольних навиків, техніки гри, тактичних схем, постійно підвищуватиме рівень майстерності. Лише тренеру під силу виховати технічного футболіста.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інфраструктура</b></p>
<p class=\\"bb_p\\">Тренування юних футболістів у Жашкові розпочалися на спортивному майданчику для міні-футболу. Із настанням холодів заняття перенесено у спортивну залу школи №2.</p>
<p class=\\"bb_p\\">Але тренувати футболістів&nbsp;лише на міні-полі чи в залі – значить приректи їх на те, що вони втрачатимуть форму: вийшовши на велике поле, у спортсменів виникає дезорієнтація – куди бігти й що робити, вони втрачають уміння бачити поле, не можуть оцінити свої рухові можливості, складність технічних прийомів, швидкість, на якій вони виконуються. За час матчу Ліги Чемпіонів дорослий футболіст в середньому пробігає 10 кілометрів. Розвинути такі показники витривалості на міні-полі не можливо.</p>
<p class=\\"bb_p\\">Тому в Жашківській ОТГ відновлюють футбольне поле стадіону імені Юрія Гагаріна.</p>
<p class=\\"bb_p\\">"Таких стадіонів, як Жашківський, на Черкащині є тільки два. У нас велика територія, яка передбачає футбольне поле, що відповідає європейським стандартам, два тренувальних, зелену зону. Щоправда, благоустрій стадіону не проводився дуже давно. Цьогоріч, як тільки районною радою було передано цей об’єкт на баланс міської ради, працівники стадіону і відділу культури, молодіжної політики, спорту і туризму – змогли розпочати його впорядкування. І в першу чергу зайнялися футбольним полем: вирівняли його, засіяли газонною травою, збудували комунікації та організували полив. Трава – краще покриття, ніж синтетичне, вона має амортизаційні властивості, які запобігають травматизму, -  <b class=\\"bb_b\\">розповідає директор КУ «Стадіон ім.Ю.Гагаріна» Богдан Лавренюк.</b> – <b class=\\"bb_b\\"></b>Маємо ще багато проблем. Привести до ладу 10 га площі, яка кільканадцять років належним чином навіть не обкошувалася – непросто. Технічної документації на будівлі, що на території стадіону, нам не передали, тому папери готуються з нуля. Але нам ішли назустріч багато людей. Підприємці, депутати, любителі спорту, ініціативні жашківчани – нашу ідею впорядкувати стадіон і відродити підтримували всі".</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Без дитячого футболу дорослого – не буде</b></p>
<p class=\\"bb_p\\">Без дитячого футболу дорослого – не буде, наголошує<b class=\\"bb_b\\">міський голова Ігор Цибровський.</b></p>
<p class=\\"bb_p\\">– За два роки існування громади ми активно займалися розвитком дорослого і дитячого спорту, спортивного туризму, - каже він. - Наші команди з перетягування канату – кілька років поспіль підтверджують статус призерів України. Баскетбольна команда громади вперше за історію свого існування зайняла друге місце у Чемпіонаті з Черкаської області. У нас чудова база для розвитку атлетики, єдиноборств, як результат – маємо чемпіонів світу, Європи, всеукраїнського рівня. На організовані нами відкриті турніри із шахів, великого тенісу, боксу – з’їжджаються спортсмени з різних куточків України.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Жашківської ОТГ</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zhashkivs-kiy-oth-vidrodzhuiut-dytiacho-iunats-kyy-futbol/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2765',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2765',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2765',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2765',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2765',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2765',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2765',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2765',
        ),
      ),
    ),
    2746 => 
    array (
      'post' => 
      array (
        'id' => '2746',
        'title' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'alt_title' => 'f565a3a77e24891f9a6e3c481a9321a7',
        'descr' => 'Харчування у дошкільних закладах: вартість дорівнює якості?',
        'short_post' => 'Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці. Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування. За словами начальника відділу освітиОльги Строкань планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету. Як стверджує завідуюча  днз «Калинка» Наталя Городнича, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби. Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка. Юлія Золотницька, мама трирічного Діми з днз «Веселка» коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.  Людмила Усик водить доньку  Злату у «Струмочок». «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно» Батьківський актив садочку «Сонечко» так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна». Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка» щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:58:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Основними показниками якості та ефективності організації харчування в закладах дошкільної освіти є добре самопочуття дітей, відсутність шлунково- кишкових захворювань і позитивні показники їх росту. Кожного року, за поданням керівників, міська влада переглядає розмір планової вартості одного дня харчування дитини, адже різке підвищення  цін на продукти  спонукають змінювати плату дітодня. Обов’язково це питання обговорюється з батьківськими колективами. Підвищення вартості харчування вимагає додаткових коштів з батьківської кишені та з місцевого бюджету. Але здоров’я і повноцінний фізичний розвиток дітей має бути завжди на першому місці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-58-13_702.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційний сайт Золотоніської міської ради інформує, що з листопада 2019 року норми на усі продукти виконуються в повному обсязі. Відділ освіти  постійно працює з постачальниками щодо забезпечення дошкільних закладів якісними і різноманітними продуктами харчування.</p>
<p class=\\"bb_p\\">За словами начальника відділу освіти<b class=\\"bb_b\\">Ольги Строкань</b> планова вартість харчування дитини на день для ясельного віку з минулого місяця зросла: раніше сплачували 18 грн., тепер же –  30 грн., для старшого дошкільного було 21 грн., відтепер – 35 грн. Батьківська плата складала 60% вартості харчування, для ясельного віку було 10 грн. 80 коп., стала – 18 грн., для старшого дошкільного було 12 грн. 60 коп.,  зараз же  – 21 грн.  Решту, 40 %, оплачує міська влада. Окрім того, 189 дітей – пільгових категорій перебувають у  дошкільних навчальних закладах за рахунок міського бюджету.</p>
<p class=\\"bb_p\\">Як стверджує <b class=\\"bb_b\\">завідуюча  днз «Калинка» Наталя Городнича</b>, батьки задоволені станом харчування у закладі, адже збільшено кількість страв у меню з сиру (запіканки, ліниві вареники, пудинги, вареники з сиром), діти отримують печиво, яблука, урізноманітнено вечірній прийом їжі стравами з овочів, риби.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мама трирічного вихованця днз «Берізка» Владіка Варченка Анна</b>, говорить, що дуже задоволена харчуванням. «Кожного ранку дитина поспішає в садочок, щоб встигнути на сніданок. Просить приготувати такі ж смачні страви, «як в садку,» – наголошує жінка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Юлія Золотницька, мама трирічного Діми з днз «Веселка»</b> коментує, що із підвищенням вартості харчування, меню, яке ми бачимо у батьківському куточку, стало різноманітним. З’явилися яблука, чай з лимоном, гуляш з ялового м’яса, котлети ялово-свинні, фаршировані яйцем, сир твердий. Вважаю, що ціни на харчування обґрунтовані. Харчуванням у садочку задоволена.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> Людмила Усик водить доньку  Злату у «Струмочок».</b> «Як мама, я дуже задоволена станом харчування у закладі.  Хоча   вартість харчування зросла, думаю що це обґрунтовано, але воно значно покращилася. Меню стало різноманітним, збалансованим, донечка говорить про те, що  в садочку готують смачно»</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батьківський актив садочку «Сонечко»</b> так відгукується про Русєва В.Ю. – «Ціна за харчування зросла, але за таку суму вдома цілий місяць дитину прогодувати нереально, тим більше з таким різноманітним меню». Базова О.В.  – «Меню урізноманітнилося, ніби в ресторані. Дитина приходить додому із садочку абсолютно неголодна».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Аліна Довга, мама п’ятирічної Мілани із днз «Ялинка»</b> щодня читає  меню. Жінка навіть переписує собі рецепти і готує подібне вдома, адже доньці така їжа смакує.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/harchuvannya-u-doshkil-ny-h-zakladah-vartist-dorivnyuye-yakosti/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2746',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2746',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2746',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2746',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2746',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2746',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2746',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2746',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2746',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2746',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2746',
        ),
      ),
    ),
    2744 => 
    array (
      'post' => 
      array (
        'id' => '2744',
        'title' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'alt_title' => '1f7b7ddc3539d54dec5c59684f2f243f',
        'descr' => 'Економія та матеріальне оснащення: теплий листопад приніс ряд сюрпризів навчальним закладам міста',
        'short_post' => 'Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій. Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму. Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Протягом жовтня-листопада 2019 року освітня галузь міста зекономила кошти на опаленні навчальних і дошкільних установ за рахунок того, що у нашому регіоні стояла доволі тепла погода. Видання Золотоноша.City розповідає, що на останньому пленарному засіданні 48 сесії міської ради начальник міського відділу освіти Ольга Строкань запропонувала спрямувати їх на завершення капітального ремонту даху школи №3 та на придбання таких позицій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-45-07_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, гімназія ім. С. Д. Скляренка потребує матеріалів для облаштування гончарної майстерні і комплектуючих для Лего; спеціалізована школа №1 – 5 магнітних дощок; СШІТ №2 – частину комплекту музичної апаратури; зош №3 – оновлення комп’ютерної техніки; зош №5 – сім магнітних дошок; зош №6 – проектора для актового залу. Щодо садочків: «Ромашка» – комп’ютер і багатофункціональний пристрій, «Сонечко» – холодильник та електросковороду, «Ялинка» – комп’ютер і офісну стінку, «Веселка» – електроплиту й комп’ютер, «Калинка» і «Струмочок» – по витяжному зонту і комп’ютеру. Будинок дитячої та юнацької творчості потребує радіомікрофону, шуруповерту, туристичного намету і фотоапарату. А дитячо-юнацька спортивна школа – по 8 футбольних і баскетбольних м’ячів, шість пар футбольних бутсів, борцівки й волейбольну спортивну форму.</p>
<p class=\\"bb_p\\">Місцевий депутатський корпус підтримав ініціативу освітян, вкотре продемонструвавши злагоджену і результативну роботу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/29/ekonomiya-ta-material-ne-osnashhennya-teply-j-ly-stopad-pry-nis-ryad-syurpry-ziv-navchal-ny-m-zakladam-mista/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2744',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2744',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2744',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2744',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2744',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2744',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2744',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2744',
        ),
      ),
    ),
    2735 => 
    array (
      'post' => 
      array (
        'id' => '2735',
        'title' => 'У Черкасах засудили чоловіка, що влітку напав на агітнамет з депутатом',
        'alt_title' => '13acf7603f3a7a9ebf3077f9eae2245f',
        'descr' => 'У Черкасах засудили чоловіка, що влітку напав на агітнамет з депутатом',
        'short_post' => 'Військовослужбовця, що 8 липня з ножем напав на агітаційний намет ВО “Свобода”, засудили до іспитового терміну в один рік.  Про це пише “Кропива“. Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд. Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в 8 липні в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула. Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту. Фото з ФБ ВО “Свобода”У листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно з угодою, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.',
        'author_id' => '1',
        'created_time' => '2019-11-29 12:35:11',
        'keywords' => 'агітація',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Військовослужбовця, що 8 липня з ножем напав на агітаційний намет ВО “Свобода”, засудили до іспитового терміну в один рік. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_12-35-06_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Кропива“.</p>
<p class=\\"bb_p\\">Вирок обвинуваченому за ч. 4 ст. 296 ККУ (хуліганство) виніс Соснівський районний суд.</p>
<p class=\\"bb_p\\">Заступник командира роти з морально-психологічного забезпечення ВЧ А2167 (м. Біла Церква) Андрій Романенко в 8 липні в центрі Черкас вчинив напад на агітаційний намет ВО “Свобода”. Під час вчинення нападу агітаційну роботу проводив депутат міської ради Антон Ведула.</p>
<p class=\\"bb_p\\">Обвинувачений зайшов до намету і почав нецензурно висловлюватися відносно лідера політичної партії та вимагав припинення агітації. Потім дістав ножа та пошкодив ним намет та агітаційні матеріали, після чого зник з місця інциденту.</p>
<p class=\\"bb_p\\">Фото з ФБ ВО “Свобода”У листопаді між прокурором та обвинуваченим було укладено угоду про визнання винуватості, яка затверджена судом. Згідно з угодою, чоловіку призначено покарання у вигляді трьох років позбавлення волі з іспитовим терміном в один рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zasudili-cholovika-shho-vlitku-napav-na-agitnamet-z-deputatom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2735',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2735',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2735',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2735',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '2735',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2735',
        ),
      ),
    ),
    2724 => 
    array (
      'post' => 
      array (
        'id' => '2724',
        'title' => 'Пів портфеля презервативів: стали відомі обставини зґвалтування неповнолітньої в Умані',
        'alt_title' => '15e8eb080b8591d84213965663187316',
        'descr' => 'Пів портфеля презервативів: стали відомі обставини зґвалтування неповнолітньої в Умані',
        'short_post' => 'В Умані взяли під варту 18-річного жителя одного з сіл району, якого підозрюють у зґвалтуванні неповнолітньої студентки першого курсу. Деталі злочину хлопець розповів журналісту «Надзвичайних новин». Підозрюваний та його товариш познайомилися з дівчиною в Інтернеті. Вони вирішили розважитися та взяли «швидкий» кредит ? 5000 гривень. На ці гроші хлопці орендували квартиру на дві доби, а також придбали алкоголь і презервативи. Після цього вони запросили до себе дівчину. Компанія випивала разом. Добряче захмелівши, один із хлопців пішов із дівчиною до окремої кімнати. Там він почав чіплятися до неї. За словами дівчини, ґвалтівник погрожував їй застосуванням фізичної сили та обіцяв убити. На відео видно, що у постраждалої під оком синець. «У стані алкогольного сп’яніння я зґвалтував дівчину. Ми випивали, потім один одного цілували. Я вже розумів, як був на ній. Пручалась. Питала, чи хоч контрацептиви є. Відповів, що пів портфеля є», ? зазначив обвинувачений. Хлопця затримали, оголосили йому підозру та взяли під варту. Він обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України. За вчинене хлопцю загрожує позбавлення волі терміном від 7 до 12 років.',
        'author_id' => '1',
        'created_time' => '2019-11-29 11:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В Умані взяли під варту 18-річного жителя одного з сіл району, якого підозрюють у зґвалтуванні неповнолітньої студентки першого курсу. Деталі злочину хлопець розповів журналісту «Надзвичайних новин».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_11-15-16_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підозрюваний та його товариш познайомилися з дівчиною в Інтернеті. Вони вирішили розважитися та взяли «швидкий» кредит ? 5000 гривень. На ці гроші хлопці орендували квартиру на дві доби, а також придбали алкоголь і презервативи. Після цього вони запросили до себе дівчину.</p>
<p class=\\"bb_p\\">Компанія випивала разом. Добряче захмелівши, один із хлопців пішов із дівчиною до окремої кімнати. Там він почав чіплятися до неї. За словами дівчини, ґвалтівник погрожував їй застосуванням фізичної сили та обіцяв убити. На відео видно, що у постраждалої під оком синець.</p>
<p class=\\"bb_p\\">«У стані алкогольного сп’яніння я зґвалтував дівчину. Ми випивали, потім один одного цілували. Я вже розумів, як був на ній. Пручалась. Питала, чи хоч контрацептиви є. Відповів, що пів портфеля є», ? зазначив обвинувачений.</p>
<p class=\\"bb_p\\">Хлопця затримали, оголосили йому підозру та взяли під варту. Він обвинувачується у вчиненні кримінального правопорушення, передбаченого ч. 3 ст. 152 (зґвалтування неповнолітньої особи) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">За вчинене хлопцю загрожує позбавлення волі терміном від 7 до 12 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/piv-portfelja-prezervativiv-stali-vid/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2724',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2724',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2724',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2724',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2724',
        ),
      ),
    ),
    2718 => 
    array (
      'post' => 
      array (
        'id' => '2718',
        'title' => 'На Уманщині відбулися змагання з міні-футболу серед дівчат',
        'alt_title' => 'cb9070bb11775fe14a1121c2fa5b30b5',
        'descr' => 'На Уманщині відбулися змагання з міні-футболу серед дівчат',
        'short_post' => '22 листопада 2019 року в спортивній залі Родниківської ЗОШ відбулися змагання з міні-футболу серед команд дівчат ЗЗСО району в рамках 27 комплексних навчально-виховних заходів з видів спорту. Участь у змаганнях взяли 7 команд. Учасників розділили на дві групи. Групу А очилили минулорічні чемпіони, команда с. Собківки, групу Б – команда с. Родниківки. Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії.За результатами групових етапів І місце посіли команди с. Собківка та с. Родниківка, ІІ місце – с. Іванівка та с. Текуча (за показником різниці м’ячів). За командою Дубівського НВК – VII місце. Команди Паланської та Бабанської ЗОШ розіграли V, VI місце, перемогу здобули гравці Бабанської ЗОШ. Команди, які посіли І, ІІ місця перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах. За результатами ігор І місце за командою с. Собківка, ІІ – с. Іванівка, ІІІ – с. Родниківка, IV – c. Текуча.Вітаємо переможців та дякуємо дівчатам за цікаву гру!За інформацією відділу освіти, молоді та спортуУманської райдержадмінстрації',
        'author_id' => '1',
        'created_time' => '2019-11-29 10:25:56',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">22 листопада 2019 року в спортивній залі Родниківської ЗОШ відбулися змагання з міні-футболу серед команд дівчат ЗЗСО району в рамках 27 комплексних навчально-виховних заходів з видів спорту. Участь у змаганнях взяли 7 команд. Учасників розділили на дві групи. Групу А очилили минулорічні чемпіони, команда с. Собківки, групу Б – команда с. Родниківки. Усі інші команди були розподілені по групам методом жеребкування. До групи А увійшли Іванівка та Паланка. Суперниками Родниківки стали команди Бабанської ЗОШ, Дубівського НВК та Текучанської філії.</p><p class=\\"bb_p\\">За результатами групових етапів І місце посіли команди с. Собківка та с. Родниківка, ІІ місце – с. Іванівка та с. Текуча (за показником різниці м’ячів). За командою Дубівського НВК – VII місце. Команди Паланської та Бабанської ЗОШ розіграли V, VI місце, перемогу здобули гравці Бабанської ЗОШ. Команди, які посіли І, ІІ місця перейшли до наступного етапу і грали за коловою системою з урахуванням ігор у групових етапах. За результатами ігор І місце за командою с. Собківка, ІІ – с. Іванівка, ІІІ – с. Родниківка, IV – c. Текуча.</p><p class=\\"bb_p\\">Вітаємо переможців та дякуємо дівчатам за цікаву гру!</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією відділу освіти, молоді та спорту</b></p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманської райдержадмінстрації</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_10-25-52_371.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/29/post-37463" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2718',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2718',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2718',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2718',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2718',
        ),
      ),
    ),
  ),
); 
?>