<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577652378.3489 (2019-12-29 22:46:18) */
return array (
  'count' => 8,
  'rows' => 
  array (
    4538 => 
    array (
      'post' => 
      array (
        'id' => '4538',
        'title' => 'Черкаська прокуратура почала розслідувати факт пошкодження дамби під час розкопок німецького танка',
        'alt_title' => '86c8c6a16a2a2ad58e962da44e4609d8',
        'descr' => 'Черкаська прокуратура почала розслідувати факт пошкодження дамби під час розкопок німецького танка',
        'short_post' => 'Христинівським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок, за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини)Кримінального кодексу України. За версією слідства представники громадського об’єднання в листопаді 2019 року, під час розкопок археологічної спадщини, а саме танка періоду Другої світової війни, в якому можуть знаходитися вибухонебезпечні предмети, за допомогою спецтехніки умисно пошкодили дамбу зі шляхом сполучення – дорогою, що розташовується в адміністративних межах села Осітня Христинівського району Черкаської області. В результаті неправомірних дій вказаних осіб гідроспоруда приведена в непридатний стан, що порушило нормальну роботу транспорту та створило небезпеку для життя жителів села. Під процесуальним керівництвом прокурорів Христинівського відділу Уманської місцевої прокуратури вилучено спецтехніку, а саме гусеничний екскаватор, на який накладено арешт. На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності. Досудове розслідування у кримінальному провадженні триває, по його завершенню прокуратурою буде прийнято остаточне рішення в межах чинного законодавства. Хід слідства перебуває на контролі Уманської місцевої прокуратури. Прес-служба  прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-19 11:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Христинівським відділом Уманської місцевої прокуратури здійснюється процесуальне керівництво в кримінальному провадженні за фактом умисного пошкодження гідроспоруди під час археологічних розкопок, за ознаками кримінальних правопорушень, передбачених ч. 1 ст. 277 (пошкодження шляхів сполучення і транспортних засобів) та ч. 4 ст. 298 (умисне незаконне знищення або руйнування, або пошкодження об’єктів культурної спадщини)Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_11-45-03_579.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За версією слідства представники громадського об’єднання в листопаді 2019 року, під час розкопок археологічної спадщини, а саме танка періоду Другої світової війни, в якому можуть знаходитися вибухонебезпечні предмети, за допомогою спецтехніки умисно пошкодили дамбу зі шляхом сполучення – дорогою, що розташовується в адміністративних межах села Осітня Христинівського району Черкаської області.</p>

<p class=\\"bb_p\\">В результаті неправомірних дій вказаних осіб гідроспоруда приведена в непридатний стан, що порушило нормальну роботу транспорту та створило небезпеку для життя жителів села.</p>
<p class=\\"bb_p\\">Під процесуальним керівництвом прокурорів Христинівського відділу Уманської місцевої прокуратури вилучено спецтехніку, а саме гусеничний екскаватор, на який накладено арешт.</p>
<p class=\\"bb_p\\">На цей час процесуальним прокурором надано низку вказівок, спрямованих на встановлення фактичних обставин події, перевіряється наявність дозвільних документів, підраховуються нанесені збитки для подальшого притягнення винних осіб до кримінальної відповідальності.</p>
<p class=\\"bb_p\\">Досудове розслідування у кримінальному провадженні триває, по його завершенню прокуратурою буде прийнято остаточне рішення в межах чинного законодавства.</p>
<p class=\\"bb_p\\">Хід слідства перебуває на контролі Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Прес-служба  прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-prokuratura-pochala-rozsliduvaty-fakt-poshkodzhennya-damby-pid-chas-rozkopok-nimeczkogo-tanku-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '4538',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4538',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4538',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4538',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4538',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4538',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4538',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4538',
        ),
      ),
    ),
  ),
); 
?>