<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579461989.2614 (2020-01-19 21:26:29) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5613 => 
    array (
      'post' => 
      array (
        'id' => '5613',
        'title' => 'За добу на Черкащині трапилось три пожежі. Один чоловік загинув',
        'alt_title' => '38276c4b4602eb3899ef6d0884b92a92',
        'descr' => 'За добу на Черкащині трапилось три пожежі. Один чоловік загинув',
        'short_post' => 'Про це інформує прес-служба Черкаського обласного УДСНС. Так, 5 січня близько 08:00 у селі Велика Яблунівка Смілянського району на вулиці Нечуя Левицького виникла пожежа в житловому будинку. Рятувальники пожежу ліквідували. Внаслідок пожежі господар будинку надихавшись диму, зазнав отруєння продуктами горіння та був терміново госпіталізований до лікарні. Вогнем пожежі знищено морозильну камеру та пошкоджено меблі і речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації електропобутових приладів. 5 січня близько 08:00 у селі Ребедайлівка Кам’янського району на вулиці Кам’янській виникла пожежа в житловому будинку. Вогонь, що охопив покрівлю будинку, меблі та речі домашнього вжитку приборкали рятувальники та члени пожежної команди із села Михайлівка. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей. 5 січня близько 18:00 у селі Велика Бурімка Чорнобаївського району на вулиці Шкільній виникла пожежа в житловому будинку. На місце пожежі прибули чорнобаївські рятувальники та добровольці із місцевої пожежної команди, які близько 2-ох годин боролися з вогнем. Під час розбору конструкцій у будинку вогнеборці виявили бездиханне тіло 50-річного господаря. За попередніми даними, причиною пожежі стало коротке замикання електропроводки. Download WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload coolpad firmwareDownload WordPress Themesonline free course',
        'author_id' => '1',
        'created_time' => '2020-01-06 12:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це інформує прес-служба Черкаського обласного УДСНС.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-06/2020-01-06_12-58-04_625.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, 5 січня близько 08:00 у селі Велика Яблунівка Смілянського району на вулиці Нечуя Левицького виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">Рятувальники пожежу ліквідували.</p>
<p class=\\"bb_p\\">Внаслідок пожежі господар будинку надихавшись диму, зазнав отруєння продуктами горіння та був терміново госпіталізований до лікарні.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено морозильну камеру та пошкоджено меблі і речі домашнього вжитку. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації електропобутових приладів.</p>
<p class=\\"bb_p\\">5 січня близько 08:00 у селі Ребедайлівка Кам’янського району на вулиці Кам’янській виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">Вогонь, що охопив покрівлю будинку, меблі та речі домашнього вжитку приборкали рятувальники та члени пожежної команди із села Михайлівка.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації печей.</p>
<p class=\\"bb_p\\">5 січня близько 18:00 у селі Велика Бурімка Чорнобаївського району на вулиці Шкільній виникла пожежа в житловому будинку.</p>
<p class=\\"bb_p\\">На місце пожежі прибули чорнобаївські рятувальники та добровольці із місцевої пожежної команди, які близько 2-ох годин боролися з вогнем. Під час розбору конструкцій у будинку вогнеборці виявили бездиханне тіло 50-річного господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало коротке замикання електропроводки.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Best WordPress Themes Free Downloadonline free coursedownload coolpad firmwareDownload WordPress Themesonline free course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-dobu-na-cherkashhyni-trapylos-try-pozhezhi-odyn-cholovik-zagynuv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5613',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5613',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5613',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5613',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5613',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5613',
        ),
      ),
    ),
  ),
); 
?>