<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574900159.1825 (2019-11-28 02:15:59) */
return array (
  'count' => 7,
  'rows' => 
  array (
    2225 => 
    array (
      'post' => 
      array (
        'id' => '2225',
        'title' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'alt_title' => '7d3a38adc18c5f95873eca8c5646a977',
        'descr' => 'У деяких школах Смілянщини діти пішли на вимушені канікули',
        'short_post' => 'Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна. У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували. За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах. "Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-22 18:59:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Переходити на альтернативні види палива закликали заклади освіти Черкащини в ОДА. На цьому наголосила у ході координаційної наради заступниця директора Департаменту освіти облдержадміністрації Оксана Сімушіна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_18-59-44_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2019-му році, в період децентралізації та переведення освітніх закладів з районної до комунальної власності ОТГ, ситуація з монтажем нових вузлів обліку газу і модемів виявилася складною, - зазначила посадовиця. Через низку причин встановили вузли обліку в котельнях лише 16 закладів освіти, які цього потребували.</p>
<p class=\\"bb_p\\">За її словами, наразі майже всі освітні заклади підключені до газопостачання. Але Великояблунівська школа у Березняківській ОТГ та Ковалиський і Куцівський НВК у Ротмистрівській ОТГ досі без опалення через відсутність вузлів обліку. Учні цих закладів з 18 до 25 листопада, згідно з розпорядженням органів місцевого самоврядування, перебувають на канікулах.</p>
<p class=\\"bb_p\\">"Прошу в ОТГ у найкоротші терміни вирішити ці питання. Оскільки саме на місцях персонально відповідають за вчасний початок та організоване проходження опалювального сезону у закладах освіти", - наголосила Сімушіна.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської ОДА</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-deiakykh-shkolakh-smilianshchyny-dity-pishly-na-vymusheni-kanikuly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2225',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2225',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2225',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2225',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2225',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2225',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2225',
        ),
      ),
    ),
  ),
); 
?>