<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575762580.5382 (2019-12-08 01:49:40) */
return array (
  'count' => 2262,
  'rows' => 
  array (
    3565 => 
    array (
      'post' => 
      array (
        'id' => '3565',
        'title' => 'Дівчинка зі Сміли перемогла в польському конкурсі',
        'alt_title' => 'e4d46f93b62cc92e2a4878fc544510c7',
        'descr' => 'Дівчинка зі Сміли перемогла в польському конкурсі',
        'short_post' => 'Одинадцятикласниця Аліна Нижник стала лауреатом ХХVІІІ конкурсу декламаторів для поляків в Україні «KRESY 2019», - інформує департамент освіти і науки Черкаської ОДА. Організаторами конкурсу є Podlaski Oddzia Stowarzyszenia "WSP?LNOTA POLSKA". Талановита дівчина навчається в Смілянській школі №3-колегіум, що має тісну співпрацю з Польською спільнотою. Вже багато років учні закладу беруть участь у польських конкурсах, проектах, відвідують польські міста, досліджують історичне минуле поляків та українців.',
        'author_id' => '1',
        'created_time' => '2019-12-07 20:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Одинадцятикласниця Аліна Нижник стала лауреатом ХХVІІІ конкурсу декламаторів для поляків в Україні «KRESY 2019», - інформує департамент освіти і науки Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_20-35-14_583.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Організаторами конкурсу є Podlaski Oddzia Stowarzyszenia "WSP?LNOTA POLSKA".</p>
<p class=\\"bb_p\\">Талановита дівчина навчається в Смілянській школі №3-колегіум, що має тісну співпрацю з Польською спільнотою. Вже багато років учні закладу беруть участь у польських конкурсах, проектах, відвідують польські міста, досліджують історичне минуле поляків та українців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/divchynka-zi-smily-peremohla-v-pol-s-komu-konkursi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3565',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3565',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3565',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3565',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3565',
        ),
      ),
    ),
    3562 => 
    array (
      'post' => 
      array (
        'id' => '3562',
        'title' => 'Як черкащанка на візку стала призеркою конкурсу краси',
        'alt_title' => 'ac99f1d4674d63df283f8223698ccc5b',
        'descr' => 'Як черкащанка на візку стала призеркою конкурсу краси',
        'short_post' => 'Боротися не можна здаватися. Ці слова можна читати по-різному, залежно від розділових знаків. Наталія Давиденко вирішила поставити у реченні кому, не зважати на зламаний хребет, інвалідний візок і взяти участь у конкурсі краси.  Вона виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю. Дівчина розказала журналістці «Громадського: Черкаси» як стала першою віцеміс 2019 та де знайшла сили жити повноцінно після травми. «Життя просто переломилося» Це сталося п’ять років тому. Наталія впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років. «Я випала із соціуму на рік точно. Депресія, апатія, безпорадність. Загалом нічого доброго. Були моменти, коли хотіла опустити руки. Дуже тяжко зрозуміти, що робити з собою та своїм життям, коли отримуєш інвалідність», – каже Наталія. Коханий, мама та інші близькі люди завжди підтримували та підбадьорювали її. Коли Наталія познайомилася з іншими людьми на візках, лише тоді зрозуміла, що життя не закінчилося. Тоді воно почало налагоджуватися. «Я стала сильнішою, самостійнішою та впевненішою в собі. Я зрозуміла, що треба рухатися вперед і що все в моїх руках. Якби тяжко не було – не можна здаватися. Треба завжди боротися. Згодом це дасть свої хороші результати», – говорить Наталія. Перша участь в конкурсі й одразу перемога  Наталія вирішила взяти участь у конкурсі для дівчат із інвалідністю «Краса без обмежень». Заявки надсилали дівчата з усієї України. Журі оцінювали зовнішність, ораторське мистецтво, активну позицію з питань інклюзії. Конкурс проходив п’ять днів. Цього року його темою була «Аліса у країні Чудес». Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду. «Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія. Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні. За друге місце Наталія отримала подарунки від спонсорів конкурсу. Зокрема, ювелірні прикраси. «Головне – не сидіти на місці» «Будь-яка подорож і подія змушують забути, що я на інвалідному візку», – каже Наталія. Тому дівчина ловить усі можливості кудись поїхати: до санаторію чи на конкурс краси. Каже, щасливою її робить підтримка друзів, особливо коханого. Він підтримує її у всьому. Останнім часом Наталія шиє косметички. Вже майже всі подруги мають її вироби. Тепер дівчина планує перетворити хобі на роботу. «Не важливо, на інвалідному ти візку чи на власних ногах. Можна так само, як і всі, працювати, відпочивати, подорожувати. Головне – не сидіти на місці. Я собі постійно нагадую і всім раджу: навіть якщо чогось не можеш – знайди спосіб і зроби це інакше. Не варто зациклюватися на тому, що не виходить. А ще знайдіть собі улюблену справу. Коли займаєшся тим, що тобі подобається, то і настрій кращий, і думки в порядку», – говорить Наталія.',
        'author_id' => '1',
        'created_time' => '2019-12-07 19:15:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Боротися не можна здаватися. Ці слова можна читати по-різному, залежно від розділових знаків. Наталія Давиденко вирішила поставити у реченні кому, не зважати на зламаний хребет, інвалідний візок і взяти участь у конкурсі краси.  Вона виборола друге місце на всеукраїнському конкурсі «Краса без обмежень» для дівчат з інвалідністю. Дівчина розказала журналістці «Громадського: Черкаси» як стала першою віцеміс 2019 та де знайшла сили жити повноцінно після травми.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_19-15-03_158.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Життя просто переломилося»</b></p>
<p class=\\"bb_p\\">Це сталося п’ять років тому. Наталія впала на сходах і зламала хребет. Відтоді вона не відчуває ніг і пересувається на інвалідному візку. Щоб адаптуватися до нового життя, дівчині знадобилося кілька років.</p>
<p class=\\"bb_p\\">«Я випала із соціуму на рік точно. Депресія, апатія, безпорадність. Загалом нічого доброго. Були моменти, коли хотіла опустити руки. Дуже тяжко зрозуміти, що робити з собою та своїм життям, коли отримуєш інвалідність», – каже Наталія.</p>
<p class=\\"bb_p\\">Коханий, мама та інші близькі люди завжди підтримували та підбадьорювали її. Коли Наталія познайомилася з іншими людьми на візках, лише тоді зрозуміла, що життя не закінчилося. Тоді воно почало налагоджуватися.</p>
<p class=\\"bb_p\\">«Я стала сильнішою, самостійнішою та впевненішою в собі. Я зрозуміла, що треба рухатися вперед і що все в моїх руках. Якби тяжко не було – не можна здаватися. Треба завжди боротися. Згодом це дасть свої хороші результати», – говорить Наталія.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перша участь в конкурсі й одразу перемога </b></p>
<p class=\\"bb_p\\">Наталія вирішила взяти участь у конкурсі для дівчат із інвалідністю «Краса без обмежень». Заявки надсилали дівчата з усієї України. Журі оцінювали зовнішність, ораторське мистецтво, активну позицію з питань інклюзії. Конкурс проходив п’ять днів. Цього року його темою була «Аліса у країні Чудес».</p>
<p class=\\"bb_p\\">Про конкурс Наталія дізналася від друзів. Каже, вирішила спробувати щось нове в своєму житті. Дівчина вперше брала участь в конкурсі і відразу посіла друге місце. Вона говорить, що не очікувала такого результату, тому що брала участь насамперед для досвіду.</p>
<p class=\\"bb_p\\">«Участь в цьому конкурсі розширила мій світогляд. Дала досвід, який позитивно впливає на мислення, ставлення до себе. Дала багато нових знайомств із людьми, які надихають рухатися вперед», – каже Наталія.</p>
<p class=\\"bb_p\\">Наталія разом з іншими конкурсантками знялася у двох фотосесіях – в образі Аліси з країни Чудес та українському стилі. Образи дівчина придумувала собі сама. Черкащанка змагалася в кулінарному батлі та брала участь у пейнтбольній битві. На фінал Наталія готувала два танці. Один – в казковому образі Аліси, інший – у вечірній сукні.</p>
<p class=\\"bb_p\\">За друге місце Наталія отримала подарунки від спонсорів конкурсу. Зокрема, ювелірні прикраси.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Головне – не сидіти на місці»</b></p>
<p class=\\"bb_p\\">«Будь-яка подорож і подія змушують забути, що я на інвалідному візку», – каже Наталія.</p>
<p class=\\"bb_p\\">Тому дівчина ловить усі можливості кудись поїхати: до санаторію чи на конкурс краси.</p>
<p class=\\"bb_p\\">Каже, щасливою її робить підтримка друзів, особливо коханого. Він підтримує її у всьому.</p>
<p class=\\"bb_p\\">Останнім часом Наталія шиє косметички. Вже майже всі подруги мають її вироби. Тепер дівчина планує перетворити хобі на роботу.</p>
<p class=\\"bb_p\\">«Не важливо, на інвалідному ти візку чи на власних ногах. Можна так само, як і всі, працювати, відпочивати, подорожувати. Головне – не сидіти на місці. Я собі постійно нагадую і всім раджу: навіть якщо чогось не можеш – знайди спосіб і зроби це інакше. Не варто зациклюватися на тому, що не виходить. А ще знайдіть собі улюблену справу. Коли займаєшся тим, що тобі подобається, то і настрій кращий, і думки в порядку», – говорить Наталія.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-cherkashhanka-na-vizku-stala-pryzerkoyu-konkursu-krasy-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3562',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3562',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3562',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3562',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3562',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3562',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3562',
        ),
      ),
    ),
  ),
); 
?>