<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579540345.487 (2020-01-20 19:12:25) */
return array (
  'count' => 678,
  'rows' => 
  array (
    1811 => 
    array (
      'post' => 
      array (
        'id' => '1811',
        'title' => 'Телескоп Hubble зробив незвичайний знімок спіральної галактики з перемичкою',
        'alt_title' => '11fdb21de3cc89c87ec6218c343d0f67',
        'descr' => 'Телескоп Hubble зробив незвичайний знімок спіральної галактики з перемичкою',
        'short_post' => 'Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вчені з допомогою телескопа Hubble одержали знімок галактики NGC 1022, яка знаходиться в сузір\'ї Кита. Як наголошується на сайті обсерваторії, вона належить до класу спіральних галактик з перемичкою, передає dt.ua. Саму перемичку також можна розглянути на знімку. Дослідники підкреслюють, що вона не так помітна, як у інших подібних галактик і робить цей об\'єкт трохи "кремезним". Але смуги пилу, які можна помітити по всьому диску, роблять її не менш гарною. Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вони присутні в центрі практично всіх спіральних галактик. Вчені вважають, що маса чорної діри впливає на параметри всієї галактики в цілому. Нагадаємо, раніше вчені з допомогою телескопа Hubble отримали знімок ESO 495-21 - крихітної галактики з "великим серцем". Галактика займає всього три тисячі світлових років в поперечнику, але активно виробляє нові зірки. Телескоп Hubble був виведений на орбіту 24 квітня 1990 року екіпажем корабля багаторазового використання Discovery і відтоді передав на Землю мільйони унікальних знімків, які значно розширили уявлення вчених про будову і походження Всесвіту. За чверть століття апарат провів 1,2 мільйона цільових спостережень за 38 тисячами космічних об\'єктів, на підставі яких було підготовлено близько 13 тисяч наукових праць. За словами експертів, "це робить його одним з найбільш ефективних наукових інструментів в історії".',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:05:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Hubble зробив знімок галактики під час кампанії з вивчення чорних дір.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-05-13_609.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з допомогою телескопа Hubble одержали знімок галактики NGC 1022, яка знаходиться в сузір\'ї Кита.</p>
<p class=\\"bb_p\\">Як наголошується на сайті обсерваторії, вона належить до класу спіральних галактик з перемичкою, передає dt.ua.</p>
<p class=\\"bb_p\\">Саму перемичку також можна розглянути на знімку. Дослідники підкреслюють, що вона не так помітна, як у інших подібних галактик і робить цей об\'єкт трохи "кремезним". Але смуги пилу, які можна помітити по всьому диску, роблять її не менш гарною.</p>
<p class=\\"bb_p\\">Hubble зробив знімок галактики під час кампанії з вивчення чорних дір. Вони присутні в центрі практично всіх спіральних галактик. Вчені вважають, що маса чорної діри впливає на параметри всієї галактики в цілому.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше вчені з допомогою телескопа Hubble отримали знімок ESO 495-21 - крихітної галактики з "великим серцем". Галактика займає всього три тисячі світлових років в поперечнику, але активно виробляє нові зірки.</p>
<p class=\\"bb_p\\">Телескоп Hubble був виведений на орбіту 24 квітня 1990 року екіпажем корабля багаторазового використання Discovery і відтоді передав на Землю мільйони унікальних знімків, які значно розширили уявлення вчених про будову і походження Всесвіту. За чверть століття апарат провів 1,2 мільйона цільових спостережень за 38 тисячами космічних об\'єктів, на підставі яких було підготовлено близько 13 тисяч наукових праць. За словами експертів, "це робить його одним з найбільш ефективних наукових інструментів в історії".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10837640-teleskop-hubble-zrobiv-nezvichayniy-znimok-spiralnoji-galaktiki-z-peremichkoyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1811',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1811',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1811',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1811',
        ),
      ),
    ),
  ),
); 
?>