<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578606725.8625 (2020-01-09 23:52:05) */
return array (
  'count' => 2909,
  'rows' => 
  array (
    5453 => 
    array (
      'post' => 
      array (
        'id' => '5453',
        'title' => 'На Черкащині з вигрібної ями врятували чотирилапого',
        'alt_title' => '819aee166f814d9cf66515b7a9bb2f56',
        'descr' => 'На Черкащині з вигрібної ями врятували чотирилапого',
        'short_post' => 'Інцидент стався 31 грудня в Христинівці. Про це повідомляє пресслужба Управління ДСНС України в Черкаській області. Звернення про допомогу надійшло до рятувальників. Як повідомили, у вигрібну яму вуличної вбиральні по вулиці Вокзальна потрапила собака. За допомогою трактора місцевого підприємства фахівці ДСНС посунули бетонну плиту, що прикривала яму, і, закріпивши на тварині рятувальні мотузки, підняли собаку на поверхню.',
        'author_id' => '1',
        'created_time' => '2020-01-02 20:35:06',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався 31 грудня в Христинівці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-35-03_854.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p\\">Звернення про допомогу надійшло до рятувальників. Як повідомили, у вигрібну яму вуличної вбиральні по вулиці Вокзальна потрапила собака.</p>
<p class=\\"bb_p\\">За допомогою трактора місцевого підприємства фахівці ДСНС посунули бетонну плиту, що прикривала яму, і, закріпивши на тварині рятувальні мотузки, підняли собаку на поверхню.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-z-vigribno%d1%97-yami-ryatuvali-chotirilapogo-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5453',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5453',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5453',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5453',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5453',
        ),
      ),
    ),
    5452 => 
    array (
      'post' => 
      array (
        'id' => '5452',
        'title' => 'Підсумки 2019: фільми, пов’язані з Черкащиною',
        'alt_title' => '3471d9ee5254084ea66ea580290944a5',
        'descr' => 'Підсумки 2019: фільми, пов’язані з Черкащиною',
        'short_post' => 'Згадуючи рік, що минув, ми не могли оминути увагою те, що у 2019-му зняли чимало нових фільмів. Деякі з них не лише пов\'язані з Черкащиною, а і зняті безпосередньо місцевими. У Черкасах зняли і показали містичне кіно Минулого року під час книжкового фестивалю черкаський журналіст і письменник Назарій Вівчарик&nbsp;презентував свою збірку містичних оповідань "Те, що серед нас", а вже 25 жовтня в місті показали фільм, знятий за мотивами творів із неї. Прем\'єра відбулася в кінотеатрі "Україна". Режисером містичного трилеру «Злакров»&nbsp; став редактор телеканалу UA:Черкаси&nbsp;Максим Дубінський.&nbsp;Він екранізував три містичні оповідання черкаського автора, поєднавши їх однією темою. Це оповідання «Різник», «Зустріч з кумом» і «Ніч на вокзалі». Вони увійшли до збірок «Те, що серед нас» та «Свині». Зйомки проходили на Черкащині, тому можна сміливо сказати що це - місцевий продукт. Назар навіть сам був актором і грав самого себе - редактора черкаського сайту "Прочерк". Довгоочікуваний "Чорний ворон" У 2019-му завершилися зйомки повнометражного фільму «Чорний ворон» за мотивами однойменного роману-бестселеру&nbsp;українського письменника із Черкащини ВасиляВасиля Шкляра. Драму про боротьбу козаків Холодноярської республіки з більшовиками&nbsp;показали в кінотеатрах України якраз наприкінці року. Ще до її появи сам Шкляр застерігав, що фільм дуже відрізнятиметься від книги. Зрештою, так і вийшло. Кінопроект отримав&nbsp; державну фінансову підтримку розміром понад 5 мільйонів гривень. Зйомки картини тривали з жовтня 2018-го року. Основними місцями подій у стрічці були територія Холодного Яру та Мотронинського монастиря на Черкащині. На екрані святиню відтворювали у Національному Києво-Печерському історико-культурному заповіднику, оскільки після реставрації монастир не зберіг історичного вигляду.&nbsp;За час роботи над проектом творча група вирушала у декілька експедицій Україною, зокрема, до мисливського палацу графа Шувалова (Тальне),&nbsp;Національного історико-етнографічного заповідника «Переяслав», а у селі Поташ знімали масові сцени, у яких були задіяні понад 150 акторів. До слова, головну роль у фільмі виконав молодий український актор родом із ЧеркащиниТарас Цимбалюк. "Абсолютно брехлива історія" Минулого року завершилися також зйомки серіалу “Козаки. Абсолютно брехлива історія”. Частина з них проходила і на Черкащині. Це перший в Україні псевдоісторичний комедійний екшн-серіал про козаків. Масштабний проект ще до виходу на екрани назвали “Піратами Карибського моря” по-українськи. До слова, знімали їх за сценарієм відомо казкаря, уманчанина Сашка Лірника. Серіал є творінням студії IQ Production за підтримки Міністерства культури. Комедія розрахована на 12 серій, зйомками яких займалися протягом шести місяців. Проте ретельна підготовка до них тривала значно більше – 9 місяців. За час підготовки довелося чимало попрацювати всім учасникам команди. Костюмери працювали над створенням автентичних нарядів, гримери продумували образи, а художники підбирали реквізит і промальовували локації. Головні ролі у серіалі зіграли Іван Дяк, Андрій Ісаєнко та Міла Сивацька, а також Остап Ступка, Михайло Кукуюк, Лариса Руснак, Ігор Портянко. Перший в Україні комедійний козацький екшн у прокаті можна буде побачити восени 2020 року на телеканалі ICTV. Джеря У листопаді 2019-го з’явився тизер повнометражного дебютного ігрового фільму "Микола Джеря", режисерки Ірини Правило. Фільм зняли за мотивами повісті Івана Нечуя-Левицького "Микола Джеря". Зйомки розпочали у жовтні 2019 року на Черкащині (селище&nbsp;Стеблів).&nbsp;У головних ролях знялися&nbsp;Іван Доскіч, Вікторія Муштей, Ігор Рідош та Ігор Будій. Уперше "Микола Джеря" було надруковано в журналі "Правда" 1878 року. Це&nbsp;соціально-побутова&nbsp;повість&nbsp;Івана Нечуя-Левицького, присвячена&nbsp;Миколі Лисенку. Твір написано 1876 року. Воєнна драма "Черкаси" У лютому 2020 року на українські екрани вийде воєнна екшн-драма «Черкаси» режисера Тимура Ященка. Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав. Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі. Консультант проєкту – реальний командир тральщика&nbsp;Юрій Федаш.&nbsp;До акторського складу увійшли справжні моряки, які брали участь в обороні корабля. Шевченко - самурай На території історико-архітектурного комплексу «Резиденція Богдана Хмельницького»&nbsp;проходили зйомки художнього фільму «Тарас Шевченко. Перший самурай». У 2018-му році кіносценарій переміг на конкурсі патріотичного кіно в категорії повнометражних фільмів. Це пригодницький фільм із елементами фантастики. Участь у зйомках взяли і чигиринці. За сюжетом, Кобзар володіє катаною, прийомами східних єдиноборств і стріляє з обох рук. Продюсує фільм Юрій Мінзянов, засновник кінокомпанії Kristi films, а режисером став Роман Перфільєв. Ідея зробити з Шевченка самурая прийшла Перфільєву відразу після Революції гідності. Самурайська культура, за його словами, співзвучна з українською. Продюсер Юрій Мінзянов спочатку забракував сценарій через великий бюджет, але в 2018-му фільм посів перше місце серед повнометражних картин на конкурсі патріотичного кіно. Стрічка отримала 80% державного фінансування від Мінкульту. Знімальний період уже розпочався, і фільм повинен вийти на екрани 5 березня 2020 року.',
        'author_id' => '1',
        'created_time' => '2020-01-02 20:15:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Згадуючи рік, що минув, ми не могли оминути увагою те, що у 2019-му зняли чимало нових фільмів. Деякі з них не лише пов\'язані з Черкащиною, а і зняті безпосередньо місцевими.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-10_126.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах зняли і показали містичне кіно</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-11_225.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Минулого року під час книжкового фестивалю черкаський журналіст і письменник <b class=\\"bb_b\\">Назарій Вівчарик</b>&nbsp;презентував свою збірку містичних оповідань "Те, що серед нас", а вже 25 жовтня в місті показали фільм, знятий за мотивами творів із неї.  Прем\'єра відбулася в кінотеатрі "Україна".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-12_438.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Режисером</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-13_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">містичного трилеру «Злакров»&nbsp; став редактор телеканалу UA:Черкаси&nbsp;<b class=\\"bb_b\\">Максим Дубінський.</b>&nbsp;Він</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-15_500.png" alt="" title="" /></p>
<p class=\\"bb_p\\">екранізував три містичні оповідання черкаського автора, поєднавши їх однією</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-18_332.png" alt="" title="" /></p>
<p class=\\"bb_p\\">темою. Це оповідання «Різник», «Зустріч з кумом» і «Ніч на вокзалі». Вони</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-15-20_351.png" alt="" title="" /></p>
<p class=\\"bb_p\\">увійшли до збірок «Те, що серед нас» та «Свині».</p>
<p class=\\"bb_p\\">Зйомки проходили на Черкащині, тому можна сміливо сказати що це - місцевий продукт. Назар навіть сам був актором і грав самого себе - редактора черкаського сайту "Прочерк".</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довгоочікуваний "Чорний ворон"</b></p>
<p class=\\"bb_p\\">У 2019-му завершилися зйомки повнометражного фільму «Чорний ворон» за мотивами однойменного роману-бестселеру&nbsp;українського письменника із Черкащини Василя<b class=\\"bb_b\\">Василя Шкляра</b>.</p>
<p class=\\"bb_p\\">Драму про боротьбу козаків Холодноярської республіки з більшовиками&nbsp;показали в кінотеатрах України якраз наприкінці  року. Ще до її появи сам Шкляр застерігав, що фільм дуже відрізнятиметься від книги. Зрештою, так і вийшло.</p>
<p class=\\"bb_p\\">Кінопроект отримав&nbsp; державну фінансову підтримку розміром понад 5 мільйонів гривень.</p>
<p class=\\"bb_p\\">Зйомки картини тривали з жовтня 2018-го року. Основними місцями подій у стрічці були територія Холодного Яру та Мотронинського монастиря на Черкащині. На екрані святиню відтворювали у Національному Києво-Печерському історико-культурному заповіднику, оскільки після реставрації монастир не зберіг історичного вигляду.&nbsp;За час роботи над проектом творча група вирушала у декілька експедицій Україною, зокрема, до мисливського палацу графа Шувалова (Тальне),&nbsp;Національного історико-етнографічного заповідника «Переяслав», а у селі Поташ знімали масові сцени, у яких були задіяні понад 150 акторів.</p>
<p class=\\"bb_p\\">До слова, головну роль у фільмі виконав молодий український актор родом із Черкащини<b class=\\"bb_b\\">Тарас Цимбалюк</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">"Абсолютно брехлива історія"</b></p>
<p class=\\"bb_p\\">Минулого року завершилися також зйомки серіалу “Козаки. Абсолютно брехлива історія”. Частина з них проходила і на Черкащині. Це перший в Україні псевдоісторичний комедійний екшн-серіал про козаків. Масштабний проект ще до виходу на екрани назвали “Піратами Карибського моря” по-українськи.</p>
<p class=\\"bb_p\\">До слова, знімали їх за сценарієм відомо казкаря, уманчанина <b class=\\"bb_b\\">Сашка Лірника.</b></p>
<p class=\\"bb_p\\">Серіал є творінням студії IQ Production за підтримки Міністерства культури. Комедія розрахована на 12 серій, зйомками яких займалися протягом шести місяців. Проте ретельна підготовка до них тривала значно більше – 9 місяців.</p>
<p class=\\"bb_p\\">За час підготовки довелося чимало попрацювати всім учасникам команди. Костюмери працювали над створенням автентичних нарядів, гримери продумували образи, а художники підбирали реквізит і промальовували локації.</p>
<p class=\\"bb_p\\">Головні ролі у серіалі зіграли Іван Дяк, Андрій Ісаєнко та Міла Сивацька, а також Остап Ступка, Михайло Кукуюк, Лариса Руснак, Ігор Портянко. Перший в Україні комедійний козацький екшн у прокаті можна буде побачити восени 2020 року на телеканалі ICTV.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Джеря</b></p>
<p class=\\"bb_p\\">У листопаді 2019-го з’явився тизер повнометражного дебютного ігрового фільму "Микола Джеря", режисерки <b class=\\"bb_b\\">Ірини Правило.</b></p>
<p class=\\"bb_p\\">Фільм зняли за мотивами повісті Івана Нечуя-Левицького "Микола Джеря".</p>
<p class=\\"bb_p\\">Зйомки розпочали у жовтні 2019 року на Черкащині (селище&nbsp;Стеблів).&nbsp;У головних ролях знялися&nbsp;Іван Доскіч, Вікторія Муштей, Ігор Рідош та Ігор Будій.</p>
<p class=\\"bb_p\\">Уперше "Микола Джеря" було надруковано в журналі "Правда" 1878 року. Це&nbsp;соціально-побутова&nbsp;повість&nbsp;Івана Нечуя-Левицького, присвячена&nbsp;Миколі Лисенку. Твір написано 1876 року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Воєнна драма "Черкаси"</b></p>
<p class=\\"bb_p\\">У лютому 2020 року на українські екрани вийде воєнна екшн-драма «Черкаси» режисера <b class=\\"bb_b\\">Тимура Ященка</b>.</p>
<p class=\\"bb_p\\">Фільм оснований на реальних подіях весни 2014-го року та розповідає про оборону однойменного мінного тральщика, заблокованого російськими військами в бухті озера Донузлав.</p>
<p class=\\"bb_p\\">Три тижні команда корабля тримала оборону. «Черкаси» став кораблем, що до останнього втримав український стяг на своїй щоглі.</p>
<p class=\\"bb_p\\">Консультант проєкту – реальний командир тральщика&nbsp;<b class=\\"bb_b\\">Юрій Федаш.&nbsp;</b>До акторського складу увійшли справжні моряки, які брали участь в обороні корабля.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шевченко - самурай</b></p>
<p class=\\"bb_p\\">На території історико-архітектурного комплексу «Резиденція Богдана Хмельницького»&nbsp;проходили зйомки художнього фільму «Тарас Шевченко. Перший самурай».</p>
<p class=\\"bb_p\\">У 2018-му році кіносценарій переміг на конкурсі патріотичного кіно в категорії повнометражних фільмів. Це пригодницький фільм із елементами фантастики. Участь у зйомках взяли і чигиринці.</p>
<p class=\\"bb_p\\">За сюжетом, Кобзар володіє катаною, прийомами східних єдиноборств і стріляє з обох рук. Продюсує фільм Юрій Мінзянов, засновник кінокомпанії Kristi films, а режисером став Роман Перфільєв.</p>
<p class=\\"bb_p\\">Ідея зробити з Шевченка самурая прийшла Перфільєву відразу після Революції гідності. Самурайська культура, за його словами, співзвучна з українською. Продюсер Юрій Мінзянов спочатку забракував сценарій через великий бюджет, але в 2018-му фільм посів перше місце серед повнометражних картин на конкурсі патріотичного кіно.</p>
<p class=\\"bb_p\\">Стрічка отримала 80% державного фінансування від Мінкульту. Знімальний період уже розпочався, і фільм повинен вийти на екрани 5 березня 2020 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/fil-my-pov-iazani-z-cherkashchynoiu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5452',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5452',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5452',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5452',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5452',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5452',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5452',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5452',
        ),
      ),
    ),
    5450 => 
    array (
      'post' => 
      array (
        'id' => '5450',
        'title' => 'Справу по черкащанину, який убив сусідського собаку, передали до суду',
        'alt_title' => '2954282f18737eeb45bdd892428b5528',
        'descr' => 'Справу по черкащанину, який убив сусідського собаку, передали до суду',
        'short_post' => 'Сусідського пса житель Чигиринського району убив на початку грудня минулого року. Чоловік заколов бідолашну тварину вилами. Нині справа вже дійшла до суду. Хазяйка собаки тоді розповідала, що агресивний пенсіонер так жорстоко розправився з чотирилапим, бо нібито той загриз двох його курей. Однак згодом з\'ясувалося, що птиця була не його. А от нещасного собаку чоловік не лише жорстоко убивав, а й робив це напоказ для жінки. Пса молода родина забрала з вулиці, до села вони переїхали пару років тому. З сусідом конфліктів до цього не мали. Однак після такого жахливого інциденту жінка звернулася до правоохоронців. Як зазначають у пресслужбі Головного управління Національної поліції в Черкаській області, кримінальне провадження відкрили за статтею 299 Кримінального кодексу України.&nbsp;Нині розслідування вже завершено, кривднику оголосили підозру, а обвинувальний акт передали на розгляд суду. За вчинене чоловікові загрожує покарання у вигляді обмеження або позбавлення&nbsp;волі на строк від трьох до п’яти років.',
        'author_id' => '1',
        'created_time' => '2020-01-02 20:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сусідського пса житель Чигиринського району убив на початку грудня минулого року. Чоловік заколов бідолашну тварину вилами.</b> <b class=\\"bb_b\\">Нині справа вже дійшла до суду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_20-05-05_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хазяйка собаки тоді розповідала, що агресивний пенсіонер так жорстоко розправився з чотирилапим, бо нібито той загриз двох його курей. Однак згодом з\'ясувалося, що птиця була не його. А от нещасного собаку чоловік не лише жорстоко убивав, а й робив це напоказ для жінки.</p>
<p class=\\"bb_p\\">Пса молода родина забрала з вулиці, до села вони переїхали пару років тому. З сусідом конфліктів до цього не мали. Однак після такого жахливого інциденту жінка звернулася до правоохоронців.</p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі Головного управління Національної поліції в Черкаській області, кримінальне провадження відкрили за статтею 299 Кримінального кодексу України.&nbsp;Нині розслідування вже завершено, кривднику оголосили підозру, а обвинувальний акт передали на розгляд суду.</p>
<p class=\\"bb_p\\">За вчинене чоловікові загрожує покарання у вигляді обмеження або позбавлення&nbsp;волі на строк від трьох до п’яти років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-ubyv-sobaku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5450',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5450',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5450',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5450',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5450',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5450',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5450',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5450',
        ),
      ),
    ),
    5448 => 
    array (
      'post' => 
      array (
        'id' => '5448',
        'title' => 'Справа по черкащанину, який убив сусідського собаку, передали до суду',
        'alt_title' => 'c91bcb4005c6a17853c0c554d00121b8',
        'descr' => 'Справа по черкащанину, який убив сусідського собаку, передали до суду',
        'short_post' => 'Сусідського пса житель Чигиринського району убив на початку грудня минулого року. Чоловік заколов бідолашну тварину вилами. Нині справа вже дійшла до суду. Хазяйка собаки тоді розповідала, що агресивний пенсіонер так жорстоко розправився з чотирилапим, бо нібито той загриз двох його курей. Однак згодом з\'ясувалося, що птиця була не його. А от нещасного собаку чоловік не лише жорстоко убивав, а й робив це напоказ для жінки. Пса молода родина забрала з вулиці, до села вони переїхали пару років тому. З сусідом конфліктів до цього не мали. Однак після такого жахливого інциденту жінка звернулася до правоохоронців. Як зазначають у пресслужбі Головного управління Національної поліції в Черкаській області, кримінальне провадження відкрили за статтею 299 Кримінального кодексу України. Нині розслідування вже завершено, кривднику оголосили підозру, а обвинувальний акт передали на розгляд суду. За вчинене чоловікові загрожує покарання у вигляді обмеження або позбавлення волі на строк від трьох до п’яти років.',
        'author_id' => '1',
        'created_time' => '2020-01-02 18:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сусідського пса житель Чигиринського району убив на початку грудня минулого року. Чоловік заколов бідолашну тварину вилами.</b> <b class=\\"bb_b\\">Нині справа вже дійшла до суду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_18-58-06_758.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хазяйка собаки тоді розповідала, що агресивний пенсіонер так жорстоко розправився з чотирилапим, бо нібито той загриз двох його курей. Однак згодом з\'ясувалося, що птиця була не його. А от нещасного собаку чоловік не лише жорстоко убивав, а й робив це напоказ для жінки.</p>
<p class=\\"bb_p\\">Пса молода родина забрала з вулиці, до села вони переїхали пару років тому. З сусідом конфліктів до цього не мали. Однак після такого жахливого інциденту жінка звернулася до правоохоронців.</p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі Головного управління Національної поліції в Черкаській області, кримінальне провадження відкрили за статтею 299 Кримінального кодексу України. Нині розслідування вже завершено, кривднику оголосили підозру, а обвинувальний акт передали на розгляд суду.</p>
<p class=\\"bb_p\\">За вчинене чоловікові загрожує покарання у вигляді обмеження або позбавлення волі на строк від трьох до п’яти років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sprava-po-cherkashchanynu-iakyy-ubyv-susids-koho-sobaku-peredaly-do-sudu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5448',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5448',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5448',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5448',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5448',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5448',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5448',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5448',
        ),
      ),
    ),
    5445 => 
    array (
      'post' => 
      array (
        'id' => '5445',
        'title' => 'Черкаські пільговики зможуть перейти на грошову форму виплат у будь-який час',
        'alt_title' => '721b0e4adfd8d60877a99cf686a2e6b9',
        'descr' => 'Черкаські пільговики зможуть перейти на грошову форму виплат у будь-який час',
        'short_post' => 'Із 1 січня&nbsp;2020&nbsp;року пільгові категорії українців мають право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги. Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період). «Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила Міністр соціальної політики України Юлія Соколовська.',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Із 1 січня&nbsp;2020&nbsp;року пільгові категорії українців мають право у будь-який час подати заяву про перехід на монетизовану (готівкову грошову) форму виплат на житлово-комунальні послуги.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-15-12_982.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уряд скасовує обмеження, яке не дозволяло українцям податися за «монетизацією» після 15 жовтня (на опалювальний період) і 15 травня (на неопалювальний період).</p>
<p class=\\"bb_p\\">«Раніше українські пільговики могли отримувати монетизовані виплати лише якщо подали відповідну заяву до старту опалювального сезону, тобто до 15 жовтня, то відтепер вони можуть зробити це у будь-який момент», – заявила <b class=\\"bb_b\\">Міністр соціальної політики України Юлія Соколовська.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-pil-hovyky-zmozhut-pereyty-na-hroshovu-formu-vyplat-u-bud-iakyy-chas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5445',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5445',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5445',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5445',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5445',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5445',
        ),
      ),
    ),
    5443 => 
    array (
      'post' => 
      array (
        'id' => '5443',
        'title' => 'Майстриня з Черкащини виготовляє новорічні ляльки-мотанки',
        'alt_title' => '78b984631f9992f021f95eea7fb0a47a',
        'descr' => 'Майстриня з Черкащини виготовляє новорічні ляльки-мотанки',
        'short_post' => 'Черкащанка Людмила Дяченко власноруч виготовляє новорічні ляльки-мотанки. Їх жінка почала майструвати з початком війни на сході України. Про це розповідають у сюжеті “Суспільного“. Панночок, берегинь, зерновушок та травничок майструє Людмила Дяченко. Свої вироби черкащанка планує представити на виставці, а частину – продати. Нині ляльок-мотанок жінка зберігає вдома на полицях, називає їх дівчатами та розповідає, з яким настроєм майструє. – Тільки в доброму настрої, з позитивними думками і від того, що ти робиш її з такими, вона буде дуже великим оберігом, – зазначає пані Людмила. Мотанки жінка почала майструвати з початком війни на сході України. Їх передавала бійцям. Зовнішній вигляд ляльок змінювався. – Почалося з таких простеньких ляльок, а тоді вже – згодом вчусь, згодом читаю, приймаю участь у виставках тут і у Києві, дуже багато спілкуюсь з майстрами і далі, і далі працюю над цим. Вона мене не відпускає ця лялька, – розповідає майстриня. До новорічних свят пані Людмила виготовила новорічні мотанки. Серед них панночки, берегині та янголи. Ці іграшки мають свою символіку. – Вона називається “Коляда” ця лялька. В неї є такий мішочок тут зашито зерно і копійчина. Коли йшли колядки вона теж була присутня, – пояснює жінка.р',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:05:12',
        'keywords' => 'творчість',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкащанка Людмила Дяченко власноруч виготовляє новорічні ляльки-мотанки. Їх жінка почала майструвати з початком війни на сході України.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-05-07_971.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Суспільного“.</p>
<p class=\\"bb_p\\">Панночок, берегинь, зерновушок та травничок майструє Людмила Дяченко. Свої вироби черкащанка планує представити на виставці, а частину – продати. Нині ляльок-мотанок жінка зберігає вдома на полицях, називає їх дівчатами та розповідає, з яким настроєм майструє.</p>
<p class=\\"bb_p\\">– Тільки в доброму настрої, з позитивними думками і від того, що ти робиш її з такими, вона буде дуже великим оберігом, – зазначає пані Людмила.</p>
<p class=\\"bb_p\\">Мотанки жінка почала майструвати з початком війни на сході України. Їх передавала бійцям. Зовнішній вигляд ляльок змінювався.</p>
<p class=\\"bb_p\\">– Почалося з таких простеньких ляльок, а тоді вже – згодом вчусь, згодом читаю, приймаю участь у виставках тут і у Києві, дуже багато спілкуюсь з майстрами і далі, і далі працюю над цим. Вона мене не відпускає ця лялька, – розповідає майстриня.</p>
<p class=\\"bb_p\\">До новорічних свят пані Людмила виготовила новорічні мотанки. Серед них панночки, берегині та янголи. Ці іграшки мають свою символіку.</p>
<p class=\\"bb_p\\">– Вона називається “Коляда” ця лялька. В неї є такий мішочок тут зашито зерно і копійчина. Коли йшли колядки вона теж була присутня, – пояснює жінка.р</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/majstrinya-z-cherkashhini-vigotovlyaye-novorichni-lyalki-motanki-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5443',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5443',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5443',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5443',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5443',
        ),
      ),
    ),
    5442 => 
    array (
      'post' => 
      array (
        'id' => '5442',
        'title' => 'В Україні зросли “мінімалка” та прожитковий мінімум',
        'alt_title' => '3d3b997ea778939d1b35e9d1c35b717a',
        'descr' => 'В Україні зросли “мінімалка” та прожитковий мінімум',
        'short_post' => 'З 1 січня розмір мінімальної заробітної плати становить 4723 гривні, а прожиткового мінімуму – 2027 гривень. Про це повідомляє “Українська правда”. Із 1 січня набув чинності новий кошторис країни, який депутати ухвалили ще 14 листопада. Відповідно до закону, з нового року прожитковий мінімум збільшиться на 162 гривні та становитиме 2 027 гривень (загальний показник). Бюджет також передбачає “зростання мінімуму” — з 2 027 грн у січні 2020-го до 2 189 грн на кінець року: з 1 січня – 2102 грн; з 1 липня – 2197 грн; з 1 грудня – 2270 грн. У той же час, 11 грудня Кабмін схвалив законопроєкт, який скасовує прив’язку показника прожиткового мінімуму до зарплат, штрафів та інших виплат. – Раніше кожне підвищення прожиткового мінімуму додавало кошти не лише тим, хто їх потребував. Підвищення автоматично збільшувало державні платежі, штрафи, плату за певні види державних послуг тощо, — пояснив прем’єр Олексій Гончарук. За його словами, ухвалення законопроєкту дозволить у подальшому збільшити  “мінімум” до 4 200 грн. Бюджет-2020 також передбачає збільшення мінімальної зарплати до 4 723 грн. Цей показник зросте на 550 грн, або на 13%. За 3 роки — з 2017-го по 2019-й рік — мінімальна заробітна плата збільшилась на 2 573 грн.',
        'author_id' => '1',
        'created_time' => '2020-01-02 17:05:06',
        'keywords' => 'гроші',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З 1 січня розмір мінімальної заробітної плати становить 4723 гривні, а прожиткового мінімуму – 2027 гривень.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_17-05-04_853.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє “Українська правда”.</p>
<p class=\\"bb_p\\">Із 1 січня набув чинності новий кошторис країни, який депутати ухвалили ще 14 листопада.</p>
<p class=\\"bb_p\\">Відповідно до закону, з нового року прожитковий мінімум збільшиться на 162 гривні та становитиме 2 027 гривень (загальний показник). Бюджет також передбачає “зростання мінімуму” — з 2 027 грн у січні 2020-го до 2 189 грн на кінець року:</p>
<p class=\\"bb_p\\">з 1 січня – 2102 грн;</p>
<p class=\\"bb_p\\">з 1 липня – 2197 грн;</p>
<p class=\\"bb_p\\">з 1 грудня – 2270 грн.</p>
<p class=\\"bb_p\\">У той же час, 11 грудня Кабмін схвалив законопроєкт, який скасовує прив’язку показника прожиткового мінімуму до зарплат, штрафів та інших виплат.</p>
<p class=\\"bb_p\\">– Раніше кожне підвищення прожиткового мінімуму додавало кошти не лише тим, хто їх потребував. Підвищення автоматично збільшувало державні платежі, штрафи, плату за певні види державних послуг тощо, — пояснив <b class=\\"bb_b\\">прем’єр Олексій Гончарук</b>.</p>
<p class=\\"bb_p\\">За його словами, ухвалення законопроєкту дозволить у подальшому збільшити  “мінімум” до 4 200 грн.</p>
<p class=\\"bb_p\\">Бюджет-2020 також передбачає збільшення мінімальної зарплати до 4 723 грн. Цей показник зросте на 550 грн, або на 13%. За 3 роки — з 2017-го по 2019-й рік — мінімальна заробітна плата збільшилась на 2 573 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-ukra%d1%97ni-zrosli-minimalka-ta-prozhitkovij-minimum/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5442',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5442',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5442',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5442',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5442',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5442',
        ),
      ),
    ),
    5440 => 
    array (
      'post' => 
      array (
        'id' => '5440',
        'title' => 'Скандальний соратник черкаського екс-губернатора повернувся на високу посаду',
        'alt_title' => '6e3c7d2560da69bc205a70b29cf9c8ee',
        'descr' => 'Скандальний соратник черкаського екс-губернатора повернувся на високу посаду',
        'short_post' => 'Наприкінці грудня Кабінет міністрів України призначив очільником Аграрного фонду Євгена Влізла. Про це інформує телеканал Прямий. Нагадаємо, Влізло Євген Миронович – був заступник генерального директора Аграрного фонду. Він є добре знаним на Черкащині.  У 2010 році він очолив Черкаську РДА, і в цьому ж році балотувався на посаду міського голови Черкас від «Партії регіонів», однак опинився лише на третій сходинці виборчих перегонів. Перемогу тоді здобув Сергій Одарич. 27 грудня 2010 року він був призначений на посаду заступника голови Черкаської облдержадміністрації і мав відповідати за економічний і фінансовий напрямки. Однак вже у листопаді 2011 року Євген Влізло знову очолив Черкаський район. З цієї посади він Указом президента був звільнений 16 січня 2013 року. Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freelynda course free downloaddownload redmi firmwareFree Download WordPress Themesfree online course',
        'author_id' => '1',
        'created_time' => '2020-01-02 16:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наприкінці грудня Кабінет міністрів України призначив очільником Аграрного фонду Євгена Влізла. Про це інформує телеканал Прямий.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_16-35-07_924.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, Влізло Євген Миронович – був заступник генерального директора Аграрного фонду.</p>
<p class=\\"bb_p\\">Він є добре знаним на Черкащині.  У 2010 році він очолив Черкаську РДА, і в цьому ж році балотувався на посаду міського голови Черкас від «Партії регіонів», однак опинився лише на третій сходинці виборчих перегонів. Перемогу тоді здобув Сергій Одарич.</p>
<p class=\\"bb_p\\">27 грудня 2010 року він був призначений на посаду заступника голови Черкаської облдержадміністрації і мав відповідати за економічний і фінансовий напрямки. Однак вже у листопаді 2011 року Євген Влізло знову очолив Черкаський район. З цієї посади він Указом президента був звільнений 16 січня 2013 року.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload Premium WordPress Themes Freelynda course free downloaddownload redmi firmwareFree Download WordPress Themesfree online course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalnyj-soratnyk-cherkaskogo-eks-gubernatora-povernuvsya-na-vysoku-posadu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5440',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5440',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5440',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5440',
        ),
      ),
    ),
    5437 => 
    array (
      'post' => 
      array (
        'id' => '5437',
        'title' => 'У Черкасах п’яний молодик убив жінку',
        'alt_title' => '6ede3ffd6e1d8df9c0a3d3edf0ed8eaf',
        'descr' => 'У Черкасах п’яний молодик убив жінку',
        'short_post' => 'Слідство встановило, що на той момент 30-річний чоловік перебував у стані алкогольного сп’яніння. Убита жінка - 1986 року народження. Смертельні травми захмелілий співмешканець наніс їй на кухні квартири, в якій вони жили. Вона померла на місці. Молодикові вже повідомили про підозру за ч. 2 ст. 121 Кримінального кодексу України (умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого) та обрано запобіжний захід у вигляді тримання під вартою. За вчинене йому загрожує покарання у вигляді позбавлення волі строком до 10 років, - зазначають у пресслужбі Черкаської місцевої прокуратури.',
        'author_id' => '1',
        'created_time' => '2020-01-02 16:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слідство встановило, що на той момент 30-річний чоловік перебував у стані алкогольного сп’яніння.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_16-05-05_682.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Убита жінка - 1986 року народження. Смертельні травми захмелілий співмешканець наніс їй на кухні квартири, в якій вони жили. Вона померла на місці.</p>
<p class=\\"bb_p\\">Молодикові вже повідомили про підозру за ч. 2 ст. 121 Кримінального кодексу України (умисне тяжке тілесне ушкодження, що спричинило смерть потерпілого) та обрано запобіжний захід у вигляді тримання під вартою. За вчинене йому  загрожує покарання у вигляді позбавлення волі строком до 10 років, - зазначають у пресслужбі Черкаської місцевої прокуратури.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-p-ianyy-molodyk-ubyv-svoiu-spivmeshkanku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5437',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5437',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5437',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5437',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5437',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5437',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5437',
        ),
      ),
    ),
    5436 => 
    array (
      'post' => 
      array (
        'id' => '5436',
        'title' => 'Скандальний чиновник часів Януковича-Тулуба очолив державне підприємство',
        'alt_title' => '0c73d7d3d86222b09e23caf9690fc05d',
        'descr' => 'Скандальний чиновник часів Януковича-Тулуба очолив державне підприємство',
        'short_post' => 'Наприкінці грудня Кабінет міністрів України призначив очільником Аграрного фонду Євгена Влізло. Про це інформує телеканал Прямий. Нагадаємо, Влізло Євген Миронович – був заступник генерального директора Аграрного фонду. Він є добре знаним на Черкащині.  У 2010 році він очолив Черкаську РДА, і в цьому ж році балотувався на посаду міського голови Черкас від «Партії регіонів», однак опинився лише на третій сходинці виборчих перегонів. Перемогу тоді здобув Сергій Одарич. 27 грудня 2010 року він був призначений на посаду заступника голови Черкаської облдержадміністрації і мав відповідати за економічний і фінансовий напрямки. Однак вже у листопаді 2011 року Євген Влізло знову очолив Черкаський район. З цієї посади він Указом президента був звільнений 16 січня 2013 року. Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download micromax firmwareDownload Premium WordPress Themes Freefree download udemy paid course',
        'author_id' => '1',
        'created_time' => '2020-01-02 15:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наприкінці грудня Кабінет міністрів України призначив очільником Аграрного фонду Євгена Влізло. Про це інформує телеканал Прямий.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-02/2020-01-02_15-58-02_973.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, Влізло Євген Миронович – був заступник генерального директора Аграрного фонду.</p>
<p class=\\"bb_p\\">Він є добре знаним на Черкащині.  У 2010 році він очолив Черкаську РДА, і в цьому ж році балотувався на посаду міського голови Черкас від «Партії регіонів», однак опинився лише на третій сходинці виборчих перегонів. Перемогу тоді здобув Сергій Одарич.</p>
<p class=\\"bb_p\\">27 грудня 2010 року він був призначений на посаду заступника голови Черкаської облдержадміністрації і мав відповідати за економічний і фінансовий напрямки. Однак вже у листопаді 2011 року Євген Влізло знову очолив Черкаський район. З цієї посади він Указом президента був звільнений 16 січня 2013 року.</p>
<p class=\\"bb_p\\">Download WordPress Themes FreeDownload Premium WordPress Themes FreeDownload WordPress ThemesDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download micromax firmwareDownload Premium WordPress Themes Freefree download udemy paid course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skandalnyj-chynovnyk-chasiv-yanukovycha-tuluba-ocholyv-derzhavne-pidpryyemstvo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5436',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5436',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5436',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5436',
        ),
      ),
    ),
  ),
); 
?>