<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576782684.8953 (2019-12-19 21:11:24) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1091 => 
    array (
      'post' => 
      array (
        'id' => '1091',
        'title' => 'Науковці виявили у мозку відповідальні за алкоголізм нейрони',
        'alt_title' => '9584b399922345e4c4673491b20811c0',
        'descr' => 'Науковці виявили у мозку відповідальні за алкоголізм нейрони',
        'short_post' => 'Біологи визначили популяцію нейронів головного мозку, яка відповідає за розвиток алкоголізму. Біологи визначили популяцію нейронів головного мозку, яка відповідає за розвиток алкоголізму. Як повідомляє Naked Science, у розвитку алкоголізму часто звинувачують мигдалеподібні тіла, які розташовані в глибині скроневих часток головного мозку. Ці невеликі структури відіграють величезну роль в реалізації механізмів емоцій і пам\'яті, залучені в роботу «системи внутрішньої винагороди». Зої Макелліготт (Zoe McElligott) та її колеги з Університету Північної Кароліни визначили конкретну популяцію нейронів мигдалеподібного тіла, відповідальну за процес формування алкогольної залежності. Їх стаття опублікована в Journal of Neuroscience. Зазначається, що увагу дослідників привернули клітини мигдалини, що виробляють нейротензин (NTS) — короткий сигнальний пептид, який бере участь у роботі дофамінергічної системи. Вчені вирішили дослідити реакцію NTS-нейронів мигдалини на ранні етапи споживання алкоголю. Експерименти з мишами показали, що вибіркове знищення або просто пригнічення активності цих клітин дійсно знижує споживання спирту. При цьому воно не впливало ані на тривожне поведінка, ані на тягу до солодких напоїв (калорійних, що містять цукор, а також некалорійних — з доданням підсолоджувача). «Той факт, що ці нейрони стимулюють пошуки винагороди, те, що вже вкрай низькі дози алкоголю активують ці клітини і що їх активація викликає прагнення випити у тварин, які навіть не мають попереднього досвіду такої поведінки, — все вказує на те, що ці клітини важливі в отриманні задоволення, принаймні, на ранніх етапах вживання», – зазначила Зої Макелліготт. Раніше в Китаї народилася перша у світі химера мавпи і свині.',
        'author_id' => '1',
        'created_time' => '2019-12-16 12:33:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Біологи визначили популяцію нейронів головного мозку, яка відповідає за розвиток алкоголізму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-16/2019-12-16_12-33-07_661.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Біологи визначили популяцію нейронів головного мозку, яка відповідає за розвиток алкоголізму.</p>
<p class=\\"bb_p\\">Як повідомляє Naked Science, у розвитку алкоголізму часто звинувачують мигдалеподібні тіла, які розташовані в глибині скроневих часток головного мозку. Ці невеликі структури відіграють величезну роль в реалізації механізмів емоцій і пам\'яті, залучені в роботу «системи внутрішньої винагороди».</p>
<p class=\\"bb_p\\">Зої Макелліготт (Zoe McElligott) та її колеги з Університету Північної Кароліни визначили конкретну популяцію нейронів мигдалеподібного тіла, відповідальну за процес формування алкогольної залежності. Їх стаття опублікована в Journal of Neuroscience.</p>
<p class=\\"bb_p\\">Зазначається, що увагу дослідників привернули клітини мигдалини, що виробляють нейротензин (NTS) — короткий сигнальний пептид, який бере участь у роботі дофамінергічної системи.</p>
<p class=\\"bb_p\\">Вчені вирішили дослідити реакцію NTS-нейронів мигдалини на ранні етапи споживання алкоголю. Експерименти з мишами показали, що вибіркове знищення або просто пригнічення активності цих клітин дійсно знижує споживання спирту. При цьому воно не впливало ані на тривожне поведінка, ані на тягу до солодких напоїв (калорійних, що містять цукор, а також некалорійних — з доданням підсолоджувача).</p>
<p class=\\"bb_p\\">«Той факт, що ці нейрони стимулюють пошуки винагороди, те, що вже вкрай низькі дози алкоголю активують ці клітини і що їх активація викликає прагнення випити у тварин, які навіть не мають попереднього досвіду такої поведінки, — все вказує на те, що ці клітини важливі в отриманні задоволення, принаймні, на ранніх етапах вживання», – зазначила Зої Макелліготт.</p>
<p class=\\"bb_p\\">Раніше в Китаї народилася перша у світі химера мавпи і свині.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10795760-naukovci-viyavili-u-mozku-vidpovidalni-za-alkogolizm-neyroni.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1091',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1091',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1091',
        ),
      ),
    ),
  ),
); 
?>