<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576870203.5878 (2019-12-20 21:30:03) */
return array (
  'count' => 3023,
  'rows' => 
  array (
    4602 => 
    array (
      'post' => 
      array (
        'id' => '4602',
        'title' => 'У Ватутіному повісився 18-річний хлопець',
        'alt_title' => '6d0891fa56a4d2da0c6710cfc1054809',
        'descr' => 'У Ватутіному повісився 18-річний хлопець',
        'short_post' => 'У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці, - пишуть "Вісті Черкащини". Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував із нею одружитися. - Він був студентом 3-го курсу в «сироварах» у Звенигородці, - розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних. У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим. - Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, - продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати, але щось пішло не так. За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.',
        'author_id' => '1',
        'created_time' => '2019-12-19 20:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці, - пишуть "Вісті Черкащини".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_20-35-12_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував із нею одружитися.</p>
<p class=\\"bb_p\\">- Він був студентом 3-го курсу в «сироварах» у Звенигородці, - розповідає товариш померлого <b class=\\"bb_b\\">Сергій</b>. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних.</p>
<p class=\\"bb_p\\">У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим.</p>
<p class=\\"bb_p\\">- Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, - продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати, але щось пішло не так.</p>
<p class=\\"bb_p\\">За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-vatutinomu-povisyvsia-18-richnyy-khlopets/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4602',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4602',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4602',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4602',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4602',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4602',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4602',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4602',
        ),
      ),
    ),
    4599 => 
    array (
      'post' => 
      array (
        'id' => '4599',
        'title' => 'На Черкащині знову завелися телефонні «податкові» шахраї',
        'alt_title' => '2cb43c19c0f4650a4ec185facb367cd7',
        'descr' => 'На Черкащині знову завелися телефонні «податкові» шахраї',
        'short_post' => 'Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки. Суть шахрайських дій зводиться до того, що зловмисники за будь - яких&nbsp;підстав вимагають перевести на платіжну картку кошти. За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: 050-684-46-93 та 050-572-93-26. Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України. Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.',
        'author_id' => '1',
        'created_time' => '2019-12-19 19:45:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Головне управління ДПС у Черкаській області попереджає платників податків, що на теренах краю поновилися факти шахрайських телефонних дзвінків ніби-то від імені керівництва податкової служби з «пропозиціями» перерахувати кошти на банківські картки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_19-45-11_898.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Суть шахрайських дій зводиться до того, що зловмисники за будь - яких&nbsp;підстав вимагають перевести на платіжну картку кошти.</p>
<p class=\\"bb_p\\">За останню добу невідомі особи здійснили велику кількість телефонних дзвінків з наступних номерів телефонів: <b class=\\"bb_b\\">050-684-46-93</b> та <b class=\\"bb_b\\">050-572-93-26.</b></p>
<p class=\\"bb_p\\">Головне управління ДПС у Черкаській області неодноразово повідомляло, що керівництво та працівники податкової служби Черкащини не звертаються до суб’єктів господарювання з подібними «проханнями» та при виконанні функціональних повноважень чітко дотримуються вимог чинного законодавства України.</p>
<p class=\\"bb_p\\">Тож податкова служба застерігає: будьте пильними та обачними, уважно перевіряйте інформацію та не дозволяйте аферистам вводити себе в оману. Про подібні випадки шахрайства просимо повідомляти Головне управління Національної поліції у Черкаській області за телефоном 102.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-znovu-zavelysia-telefonni-podatkovi-shakhrai/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4599',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4599',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4599',
        ),
      ),
    ),
    4598 => 
    array (
      'post' => 
      array (
        'id' => '4598',
        'title' => 'У Черкасах відбулась акція “Подаруй чорну ялинку президенту”',
        'alt_title' => '7fe40c99093081a4c5ddd33887d8611f',
        'descr' => 'У Черкасах відбулась акція “Подаруй чорну ялинку президенту”',
        'short_post' => 'Новорічне дерево пустими флаконами з-під ліків прикрасили люди з ВІЛ разом із представниками доброчинної організації “100% ЖИТТЯ ЧЕРКАСИ”. Розповів Суспільному менеджер доброчинної організації Олексій Сорокін. Захід організували, аби привернути увагу до можливого перериву ентеровірусної терапії. Зі слів Олексія Сорокіна, нині в області 3311 людей, життя яких залежить від щоденного прийому ліків. Людина З ВІЛ: “Я 5 років вживаю антиретровірусні препарати, щодня і в той же час. Ці ліки блокують вірус. Якщо їх вживати не вчасно – вірус буде розмножуватись”. Олексій Сорокін, менеджер доброчинної організації “100% Життя Черкаси”: “Виникла загроза переривання АРТ лікування для 40 тисяч пацієнтів України. МОЗ в силу своєї без дії провалив централізовану закупівлю АРТ препаратів на наступний рік для ВІЛ позитивних пацієнтів”. Ірина Білоус, директорка Обласного центру громадського здоров`я: “Ми співпрацюємо з Управліннях охорони здоров’я обласної адміністрації і були здійснені попередні заходи щодо перерозподілу медикаментів з інших регіонів і наразі Черкащина забезпечила основними препаратами до кінця травня 2020 року. Є 2 препарати, як забезпечені лише до 1 березня, але о 10 годині сьогодні відбулася скайп-нарада, було повідомлено, що в січні буде поставка за кошти Глобального фонду”. Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadfree online coursedownload lava firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-19 19:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новорічне дерево пустими флаконами з-під ліків прикрасили люди з ВІЛ разом із представниками доброчинної організації “100% ЖИТТЯ ЧЕРКАСИ”. Розповів Суспільному менеджер доброчинної організації Олексій Сорокін. Захід організували, аби привернути увагу до можливого перериву ентеровірусної терапії. Зі слів Олексія Сорокіна, нині в області 3311 людей, життя яких залежить від щоденного прийому ліків.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_19-45-02_397.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Людина З ВІЛ: “Я 5 років вживаю антиретровірусні препарати, щодня і в той же час. Ці ліки блокують вірус. Якщо їх вживати не вчасно – вірус буде розмножуватись”.</p>
<p class=\\"bb_p\\">Олексій Сорокін, менеджер доброчинної організації “100% Життя Черкаси”: “Виникла загроза переривання АРТ лікування для 40 тисяч пацієнтів України. МОЗ в силу своєї без дії провалив централізовану закупівлю АРТ препаратів на наступний рік для ВІЛ позитивних пацієнтів”.</p>
<p class=\\"bb_p\\">Ірина Білоус, директорка Обласного центру громадського здоров`я: “Ми співпрацюємо з Управліннях охорони здоров’я обласної адміністрації і були здійснені попередні заходи щодо перерозподілу медикаментів з інших регіонів і наразі Черкащина забезпечила основними препаратами до кінця травня 2020 року. Є 2 препарати, як забезпечені лише до 1 березня, але о 10 годині сьогодні відбулася скайп-нарада, було повідомлено, що в січні буде поставка за кошти Глобального фонду”.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Best WordPress Themes Free DownloadFree Download WordPress ThemesDownload Best WordPress Themes Free Downloadfree online coursedownload lava firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-vidbulas-akcziya-podaruj-chornu-yalynku-prezydentu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4598',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4598',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4598',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4598',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4598',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4598',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4598',
        ),
      ),
    ),
    4595 => 
    array (
      'post' => 
      array (
        'id' => '4595',
        'title' => 'Поліцейські вилучили у жителя Городища арсенал зброї та велику кількість наркотиків',
        'alt_title' => '83ac912676f3e9eac669fe4a75a9d424',
        'descr' => 'Поліцейські вилучили у жителя Городища арсенал зброї та велику кількість наркотиків',
        'short_post' => 'Під час санкціонованого обшуку правоохоронці вилучили рушниці, пістолети, артилерійські снаряди часів Великої Вітчизняної війни та готову до вживання наркотичну речовину канабіс.  Речові докази вилучено та буде направлено на проведення експертиз. Відкрито кримінальне провадження за статтею 307 Кримінального кодексу України, інформують в ГУНП Черкащини. До оперативників кримінальної поліції Черкаської області  надійшла інформація, про те, що в місті Городище в одному із домоволодінь місцевий житель зберігає зброю та  наркотичні речовини. Під час перевірки інформація підтвердилась. В ході санкціонованого обшуку за місцем його проживання працівники поліції виявили три рушниці та три пістолети. Крім цього, на присадибній ділянці поліцейськими виявлено 9 артилерійських снарядів часів Великої Вітчизняної війни, які були прикопані в землі. Також в підсобному приміщенні домоволодіння правоохоронці вилучили 16 скляних банок різного об’єму, які були заповнені висушеною та подрібненою наркотичною речовиною канабіс. Речові докази вилучено та буде направлено на проведення експертиз. За вказаним фактом розслідується кримінальне провадження, відкрите  за статтею 307 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення, пересилання чи збут наркотичних засобів, психотропних речовин або їх аналогів) Кримінального кодексу України. Вирішується питання про відкриття кримінального провадження за статтею 263 (Незаконне поводження зі зброєю, бойовими припасами або вибуховими речовинами) Кримінального кодексу України. Триває досудове розслідування. Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Premium WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload lenevo firmwareFree Download WordPress Themesudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-19 18:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час санкціонованого обшуку правоохоронці вилучили рушниці, пістолети, артилерійські снаряди часів Великої Вітчизняної війни та готову до вживання наркотичну речовину канабіс.  Речові докази вилучено та буде направлено на проведення експертиз. Відкрито кримінальне провадження за статтею 307 Кримінального кодексу України, інформують в ГУНП Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-35-03_192.png" alt="" title="" /></p>

<p class=\\"bb_p\\">До оперативників кримінальної поліції Черкаської області  надійшла інформація, про те, що в місті Городище в одному із домоволодінь місцевий житель зберігає зброю та  наркотичні речовини. Під час перевірки інформація підтвердилась. В ході санкціонованого обшуку за місцем його проживання працівники поліції виявили три рушниці та три пістолети.</p>
<p class=\\"bb_p\\">Крім цього, на присадибній ділянці поліцейськими виявлено 9 артилерійських снарядів часів Великої Вітчизняної війни, які були прикопані в землі. Також в підсобному приміщенні домоволодіння правоохоронці вилучили 16 скляних банок різного об’єму, які були заповнені висушеною та подрібненою наркотичною речовиною канабіс.</p>
<p class=\\"bb_p\\">Речові докази вилучено та буде направлено на проведення експертиз. За вказаним фактом розслідується кримінальне провадження, відкрите  за статтею 307 (Незаконне виробництво, виготовлення, придбання, зберігання, перевезення, пересилання чи збут наркотичних засобів, психотропних речовин або їх аналогів) Кримінального кодексу України. Вирішується питання про відкриття кримінального провадження за статтею 263 (Незаконне поводження зі зброєю, бойовими припасами або вибуховими речовинами) Кримінального кодексу України. Триває досудове розслідування.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadFree Download WordPress ThemesDownload Premium WordPress Themes FreeFree Download WordPress Themesfree download udemy coursedownload lenevo firmwareFree Download WordPress Themesudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/policzejski-vyluchyly-u-zhytelya-gorodyshha-arsenal-zbroyi-ta-velyku-kilkist-narkotykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4595',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4595',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4595',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4595',
        ),
      ),
    ),
    4594 => 
    array (
      'post' => 
      array (
        'id' => '4594',
        'title' => 'НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику',
        'alt_title' => '075a5c7af99f0a42e1ed739a4334a486',
        'descr' => 'НАБУ вручило підозри екс-очільниці “Черкасиобленерго” та її заступнику',
        'short_post' => 'Сьогодні, 19 грудня, двом колишнім службовим особам ПАТ “Черкасиобленерго” повідомили про підозру у заволодінні майном та зловживанні службовим становищем.  Своїми діями вони заподіяли на понад 313 млн грн збитків ПАТ “Черкасиобленерго” та ДП “Енергоринок”. Про це повідомляє НАБУ. Йдеться про колишню т. в. о голови правління ПАТ “Черкасиобленерго” та колишнього першого заступника голови правління ПАТ “Черкасиобленерго”. Дії осіб кваліфіковані за ч. 5 ст. 191 КК України (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) та ч. 2 ст. 364 КК України (зловживання владою або службовим становищем). Детективи вживають необхідних дій для обрання підозрюваним запобіжних заходів. Слідство встановило, що упродовж 2015 року підозрювані у змові з головою правління приватної компанії ПрАТ “ХК «Енергомережа” організували незаконну схему розрахунку за електроенергію. За умовами цієї схеми споживач електроенергії — ПАТ “Азот” — мав сплатити борг за спожиту електроенергію не ПАТ “Черкасиобленерго”, а приватній компанії ПрАТ “ХК “Енергомережа”, яка в подальшому нібито мала розрахуватися з ПАТ “Черкасиобленерго” за борги “Азоту”, перерахувавши обленерго 313 млн грн. Однак цього не сталося. Реалізована схема суперечила законодавству у сфері електроенергетики та порушувала порядок розрахунків на цьому ринку. Відтак, Національне бюро з метою захисту інтересів держави звернулося  до господарських судів з позовами про визнання недійсними договорів із переведення боргу “Азоту” перед “Черкасиобленерго”. За результатами судових розглядів упродовж 2016-2018 років позовні вимоги НАБУ  задоволені, а договори визнані недійсними. Раніше, в межах цього ж кримінального провадження голові правління ПрАТ “ХК “Енергомережа” повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 3 ст. 27, ч. 2 ст. 364, ч. 3 ст. 209 КК України. Вказані факти детективи НАБУ під процесуальним керівництвом прокурорів САП розслідують із липня 2016 року. Варто зазначити, що схожу схему з переуступлення боргу за спожиту електроенергію голова правління ПрАТ “ХК “Енергомережа” реалізовував на ПАТ “Запоріжжяобленерго”, яке переуступило борги на 346 млн грн. Впродовж майже двох років він переховувався від слідства, навесні 2019 року його екстрадовано в Україну з Німеччини. Йдеться про Дмитра Крючкова.',
        'author_id' => '1',
        'created_time' => '2019-12-19 18:25:08',
        'keywords' => 'Черкасиобленерго',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 19 грудня, двом колишнім службовим особам ПАТ “Черкасиобленерго” повідомили про підозру у заволодінні майном та зловживанні службовим становищем.  Своїми діями вони заподіяли</b> на понад 313 млн грн збитків ПАТ “Черкасиобленерго” та ДП “Енергоринок”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-25-03_294.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє НАБУ.</p>
<p class=\\"bb_p\\">Йдеться про колишню т. в. о голови правління ПАТ “Черкасиобленерго” та колишнього першого заступника голови правління ПАТ “Черкасиобленерго”.</p>
<p class=\\"bb_p\\">Дії осіб кваліфіковані за ч. 5 ст. 191 КК України (привласнення, розтрата майна або заволодіння ним шляхом зловживання службовим становищем) та ч. 2 ст. 364 КК України (зловживання владою або службовим становищем). Детективи вживають необхідних дій для обрання підозрюваним запобіжних заходів.</p>
<p class=\\"bb_p\\">Слідство встановило, що упродовж 2015 року підозрювані у змові з головою правління приватної компанії ПрАТ “ХК «Енергомережа” організували незаконну схему розрахунку за електроенергію. За умовами цієї схеми споживач електроенергії — ПАТ “Азот” — мав сплатити борг за спожиту електроенергію не ПАТ “Черкасиобленерго”, а приватній компанії ПрАТ “ХК “Енергомережа”, яка в подальшому нібито мала розрахуватися з ПАТ “Черкасиобленерго” за борги “Азоту”, перерахувавши обленерго 313 млн грн. Однак цього не сталося.</p>
<p class=\\"bb_p\\">Реалізована схема суперечила законодавству у сфері електроенергетики та порушувала порядок розрахунків на цьому ринку. Відтак, Національне бюро з метою захисту інтересів держави звернулося  до господарських судів з позовами про визнання недійсними договорів із переведення боргу “Азоту” перед “Черкасиобленерго”.</p>
<p class=\\"bb_p\\">За результатами судових розглядів упродовж 2016-2018 років позовні вимоги НАБУ  задоволені, а договори визнані недійсними.</p>
<p class=\\"bb_p\\">Раніше, в межах цього ж кримінального провадження голові правління ПрАТ “ХК “Енергомережа” повідомлено про підозру у вчиненні кримінальних правопорушень, передбачених ч. 5 ст. 191, ч. 3 ст. 27, ч. 2 ст. 364, ч. 3 ст. 209 КК України.</p>
<p class=\\"bb_p\\">Вказані факти детективи НАБУ під процесуальним керівництвом прокурорів САП розслідують із липня 2016 року.</p>
<p class=\\"bb_p\\">Варто зазначити, що схожу схему з переуступлення боргу за спожиту електроенергію голова правління ПрАТ “ХК “Енергомережа” реалізовував на ПАТ “Запоріжжяобленерго”, яке переуступило борги на 346 млн грн.</p>
<p class=\\"bb_p\\">Впродовж майже двох років він переховувався від слідства, навесні 2019 року його екстрадовано в Україну з Німеччини. Йдеться про Дмитра Крючкова.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nabu-vruchilo-pidozri-eks-ochilnici-cherkasioblenergo-ta-%d1%97%d1%97-zastupniku/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4594',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4594',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4594',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4594',
        ),
      ),
    ),
    4593 => 
    array (
      'post' => 
      array (
        'id' => '4593',
        'title' => 'В Черкасах запалили ялинку',
        'alt_title' => '16a5cb292c36bcf0128ce1cb676f0619',
        'descr' => 'В Черкасах запалили ялинку',
        'short_post' => 'Сьогодні в області на Соборній площі офіційно відкрили цикл новорічних свят. Штучна новорічна ялинка, про яку так багато говорили містяни таки засвітилася. Святий Миколай на квадроциклі, священики та влада міста офіційно привітали черкащан з початком свят. Дітям і дорослим подарували цікаву програму. Також дивував цікавим виступом з вогнем та піротехнікою Театр вогню "Сварожичі". Нагадаємо: протягом тривалого часу серед міських активістів та політиків точилися суперечки, чи потрібна черкащанам штучна ялинка і чи зможуть встановити її до свят.',
        'author_id' => '1',
        'created_time' => '2019-12-19 18:15:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні в області на Соборній площі офіційно відкрили цикл новорічних свят. Штучна новорічна ялинка, про яку так багато говорили містяни таки засвітилася.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-15_833.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Святий Миколай на квадроциклі, священики та влада міста офіційно привітали черкащан з початком свят. Дітям і дорослим подарували цікаву програму. Також дивував цікавим виступом з вогнем та піротехнікою Театр вогню "Сварожичі".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-19_295.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо: протягом тривалого часу серед міських активістів та політиків точилися суперечки, чи потрібна черкащанам штучна ялинка і чи зможуть встановити її до свят.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-25_51.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-28_212.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-35_641.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zapalyly-ialynku-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4593',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4593',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4593',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4593',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4593',
        ),
      ),
    ),
    4591 => 
    array (
      'post' => 
      array (
        'id' => '4591',
        'title' => 'Горе-підприємці з Харківщини засмітили Золотоношу і отримали за це штраф',
        'alt_title' => 'e17fe9b429a1d2a06c392eb29ac647f1',
        'descr' => 'Горе-підприємці з Харківщини засмітили Золотоношу і отримали за це штраф',
        'short_post' => 'Підприємці ромскої національності з пропискою місто Золочів, Харківська область, сьогодні додали роботи міським службам з благоустрою, обклеївши майже всі стовпи міста оголошеннями про закупівлю різного непотребу. Повідомив очільник департаменту ЖКГ Золотоніської міської ради олександр Флоренко. Проте замість клієнтів роми отримали візит муніципальних інспекторів разом з представником поліції та оформлення протоколу з чималим штрафом згідно ст. 152 КУпАП. Місто Золотоноша ледь не єдине місто в Україні, де на стовпах, стінах будівель, автобусних зупинках, тощо, майже не можливо побачити ніяких оголошень. Адже наші містяни вже давно не сприймають такий брудний вид реклами. Крім того, вони одразу інформують наше управління, коли фіксують подібні правила благоустрою міста Золотоноша. Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload mobile firmwareFree Download WordPress Themesudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-19 18:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Підприємці ромскої національності з пропискою місто Золочів, Харківська область, сьогодні додали роботи міським службам з благоустрою, обклеївши майже всі стовпи міста оголошеннями про закупівлю різного непотребу. Повідомив очільник департаменту ЖКГ Золотоніської міської ради олександр Флоренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_18-15-02_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проте замість клієнтів роми отримали візит муніципальних інспекторів разом з представником поліції та оформлення протоколу з чималим штрафом згідно ст. 152 КУпАП.</p>
<p class=\\"bb_p\\">Місто Золотоноша ледь не єдине місто в Україні, де на стовпах, стінах будівель, автобусних зупинках, тощо, майже не можливо побачити ніяких оголошень. Адже наші містяни вже давно не сприймають такий брудний вид реклами. Крім того, вони одразу інформують наше управління, коли фіксують подібні правила благоустрою міста Золотоноша.</p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Nulled WordPress ThemesDownload Premium WordPress Themes Freeudemy free downloaddownload mobile firmwareFree Download WordPress Themesudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gore-pidpryyemczi-z-harkivshhyny-zasmityly-zolotonoshu-i-otrymaly-za-cze-shtraf-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4591',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4591',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4591',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4591',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4591',
        ),
      ),
    ),
    4590 => 
    array (
      'post' => 
      array (
        'id' => '4590',
        'title' => 'У Черкасах відкрили святкову ялинку. Миколай приїхав на квадроциклі',
        'alt_title' => '528bb2486c07f1399943af95595dddcd',
        'descr' => 'У Черкасах відкрили святкову ялинку. Миколай приїхав на квадроциклі',
        'short_post' => 'Сьогодні, 19 грудня, у Черкасах урочисто відкрили головну святкову ялинку міста. Урочистості розпочалися о 16-й годині. На Соборній площі діяв ярмарок сувенірів. Зазначимо, що цьогоріч Святий Миколай під’їхав до сцени на квадроциклі, прикрашеному ілюмінацією та прапором з гербом міста.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:54:08',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 19 грудня, у Черкасах урочисто відкрили головну святкову ялинку міста.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-54-03_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Урочистості розпочалися о 16-й годині. На Соборній площі діяв ярмарок сувенірів.</p>
<p class=\\"bb_p\\">Зазначимо, що цьогоріч Святий Миколай під’їхав до сцени на квадроциклі, прикрашеному ілюмінацією та прапором з гербом міста.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vidkrili-svyatkovu-yalinku-mikolaj-pri%d1%97xav-na-kvadrocikli-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4590',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4590',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4590',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4590',
        ),
      ),
    ),
    4589 => 
    array (
      'post' => 
      array (
        'id' => '4589',
        'title' => 'Рада ухвалила виборчий кодекс із пропозиціями Зеленського',
        'alt_title' => 'daaf4ade455e3d431b0e280a9556cb0e',
        'descr' => 'Рада ухвалила виборчий кодекс із пропозиціями Зеленського',
        'short_post' => 'Верховна Рада ухвалила Виборчий кодекс у цілому з урахуванням пропозицій президента Володимира Зеленського, які передбачають “відкриті” регіональні списки кандидатів у народні депутати від партій. Пропозиції президента підтримали 330 народних депутатів – представники всіх фракцій та груп, проголосувавши за законопроєкт №0978. Тепер, серед іншого, у розділі XXIIІ (Загальні положення виборів народних депутатів України), у статті 133, пропонується визначити: “Вибори народних депутатів України здійснюються на засадах пропорційної системи за єдиними списками кандидатів у депутати у загальнодержавному виборчому окрузі, з яких формуються регіональні виборчі списки кандидатів у депутати (далі – загальнодержавний виборчий список, регіональні виборчі списки) від партій. Право на участь у розподілі депутатських мандатів набувають партії, на підтримку регіональних виборчих списків кандидатів у депутати від яких у межах загальнодержавного округу подано 5% і більше від загальної кількості голосів виборців, які підтримали регіональні виборчі списки кандидатів у депутати від усіх партій у межах загальнодержавного округу”. Якщо при “закритих списках” виборці ніяк не впливають на позицію кандидатів у них, при “відкритих списках” виборці можуть впливати на місце кандидата у списку партії, за яку голосують. Тобто партійний список відкритий до впливу з боку виборців – і конфігурація списку партії може кардинально змінитися на фініші голосування. “%SITENAME%” дізнався, як голосували нардепи, пов’язані з Черкащиною. Слуга народу Любов Шпак (мажоритарниця) – відсутня; Олександр Скічко (мажоритарник) – за; Олег Арсенюк (мажоритарник) – за; Андрій Стріхарський (мажоритарник) – за; Сергій Нагорняк (мажоритарник) – за; Ольга Коваль – за; Сергій Швець – за; Артем Культенко – за; Артем Нагаєвський – за; Роксолана Підласа – за; Європейська Солідарність Ірина Геращенко – за; ОПЗЖ Василь Німченко – за; Батьківщина Ольга Бєлькова – за; Позафракційні Антон Яценко (мажоритарник) – не голосував; Сергій Рудик (мажоритарник) – відсутній.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:54:03',
        'keywords' => 'Верховна Рада',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Верховна Рада ухвалила Виборчий кодекс у цілому з урахуванням пропозицій президента Володимира Зеленського, які передбачають “відкриті” регіональні списки кандидатів у народні депутати від партій.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-53-58_893.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пропозиції президента підтримали 330 народних депутатів – представники всіх фракцій та груп, проголосувавши за законопроєкт №0978.</p>
<p class=\\"bb_p\\">Тепер, серед іншого,<b class=\\"bb_b\\"> у розділі XXIIІ</b> (Загальні положення виборів народних депутатів України), у статті 133, <b class=\\"bb_b\\">пропонується визначити:</b></p>
<p class=\\"bb_p\\">“Вибори народних депутатів України здійснюються на засадах пропорційної системи за єдиними списками кандидатів у депутати у загальнодержавному виборчому окрузі, з яких формуються регіональні виборчі списки кандидатів у депутати (далі – загальнодержавний виборчий список, регіональні виборчі списки) від партій.</p>
<p class=\\"bb_p\\">Право на участь у розподілі депутатських мандатів набувають партії, на підтримку регіональних виборчих списків кандидатів у депутати від яких у межах загальнодержавного округу подано 5% і більше від загальної кількості голосів виборців, які підтримали регіональні виборчі списки кандидатів у депутати від усіх партій у межах загальнодержавного округу”.</p>
<p class=\\"bb_p\\">Якщо при “закритих списках” виборці ніяк не впливають на позицію кандидатів у них, при “відкритих списках” виборці можуть впливати на місце кандидата у списку партії, за яку голосують. Тобто партійний список відкритий до впливу з боку виборців – і конфігурація списку партії може кардинально змінитися на фініші голосування.</p>
<p class=\\"bb_p\\">“%SITENAME%” дізнався, як голосували нардепи, пов’язані з Черкащиною.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слуга народу</b></p>
<p class=\\"bb_p\\">Любов Шпак (мажоритарниця) – відсутня;</p>
<p class=\\"bb_p\\">Олександр Скічко (мажоритарник) – за;</p>
<p class=\\"bb_p\\">Олег Арсенюк (мажоритарник) – за;</p>
<p class=\\"bb_p\\">Андрій Стріхарський (мажоритарник) – за;</p>
<p class=\\"bb_p\\">Сергій Нагорняк (мажоритарник) – за;</p>
<p class=\\"bb_p\\">Ольга Коваль – за;</p>
<p class=\\"bb_p\\">Сергій Швець – за;</p>
<p class=\\"bb_p\\">Артем Культенко – за;</p>
<p class=\\"bb_p\\">Артем Нагаєвський – за;</p>
<p class=\\"bb_p\\">Роксолана Підласа – за;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Європейська Солідарність</b></p>
<p class=\\"bb_p\\">Ірина Геращенко – за;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОПЗЖ</b></p>
<p class=\\"bb_p\\">Василь Німченко – за;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Батьківщина</b></p>
<p class=\\"bb_p\\">Ольга Бєлькова – за;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Позафракційні</b></p>
<p class=\\"bb_p\\">Антон Яценко (мажоритарник) – не голосував;</p>
<p class=\\"bb_p\\">Сергій Рудик (мажоритарник) – відсутній.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/rada-uxvalila-viborchij-kodeks-iz-propoziciyami-zelenskogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4589',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4589',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4589',
        ),
      ),
    ),
    4587 => 
    array (
      'post' => 
      array (
        'id' => '4587',
        'title' => 'Двоє водіїв постраждали в ДТП у Черкасах',
        'alt_title' => '0bd9e1d7b261693f533a2618812b816c',
        'descr' => 'Двоє водіїв постраждали в ДТП у Черкасах',
        'short_post' => 'Два легковики не розминулися сьогодні на перехресті вулиць Пастерівської та Гоголя.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. За попередньою інформацією, автомобіль “Hyundai” не пропустив “Жигулі”, які рухались головною дорогою. Унаслідок аварії кермувальники потрапили до 3-ї міської лікарні. Причини та деталі цієї аварії з’ясовує слідчий, що займається справами ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:45:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Два легковики не розминулися сьогодні на перехресті вулиць Пастерівської та Гоголя. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-45-06_728.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">За попередньою інформацією, автомобіль “Hyundai” не пропустив “Жигулі”, які рухались головною дорогою. Унаслідок аварії кермувальники потрапили до 3-ї міської лікарні.</p>
<p class=\\"bb_p\\">Причини та деталі цієї аварії з’ясовує слідчий, що займається справами ДТП з постраждалими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dvoye-vodi%d1%97v-postrazhdali-v-dtp-u-cherkasax-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4587',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4587',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4587',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4587',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4587',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4587',
        ),
      ),
    ),
  ),
); 
?>