<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576322433.7484 (2019-12-14 13:20:33) */
return array (
  'count' => 1932,
  'rows' => 
  array (
    976 => 
    array (
      'post' => 
      array (
        'id' => '976',
        'title' => '26 iPhone у штанях: у &quot;Борисполі&quot; виявили пасажира з незвичайним багажем (відео)',
        'alt_title' => '7722a25db79956c360b32723a57c4fdf',
        'descr' => '26 iPhone у штанях: у &quot;Борисполі&quot; виявили пасажира з незвичайним багажем (відео)',
        'short_post' => '51-річний чоловік прилетів з Дубая. Прикордонники викрили у столичному аеропорту "Бориспіль" громадянина України, який намагався нелегально перевезти через кордон партію iPhone 11. Про це повідомили у Держприкордонслужбі. Як зазначається, гаджети чоловік сховав у штани та закріпив ременем. Всього під одягом 51-річного пасажира, який прилетів з Дубая, знайшли 26 телефонів. Понад дозволену кількістю у нього вилучили. У ДПСУ порахували, що невдала спроба доставки коштувала чоловікові близько 30 тисяч доларів. Як повідомляв УНІАН, в аеропорту Одеси затримали іноземця, якого розшукував Інтерпол.',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:53:07',
        'keywords' => 'девайс, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">51-річний чоловік прилетів з Дубая.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-53-05_482.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Прикордонники викрили у столичному аеропорту "Бориспіль" громадянина України, який намагався нелегально перевезти через кордон партію iPhone 11.</p>
<p class=\\"bb_p\\">Про це повідомили у Держприкордонслужбі.</p>
<p class=\\"bb_p\\">Як зазначається, гаджети чоловік сховав у штани та закріпив ременем. Всього під одягом 51-річного пасажира, який прилетів з Дубая, знайшли 26 телефонів. Понад дозволену кількістю у нього вилучили.</p>
<p class=\\"bb_p\\">У ДПСУ порахували, що невдала спроба доставки коштувала чоловікові близько 30 тисяч доларів.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, в аеропорту Одеси затримали іноземця, якого розшукував Інтерпол.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10788443-26-iphone-u-shtanyah-u-borispoli-viyavili-pasazhira-z-nezvichaynim-bagazhem-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '976',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '976',
        ),
      ),
    ),
    975 => 
    array (
      'post' => 
      array (
        'id' => '975',
        'title' => 'Вчені розшифрували мову орангутангів',
        'alt_title' => '8f24b6fcbb0a50e4d9359f3035b8685b',
        'descr' => 'Вчені розшифрували мову орангутангів',
        'short_post' => 'Фахівці змогли розшифрувати значення восьми "фраз" приматів. Вчені з Університету Ексетера змогли розшифрувати мову орангутангів. На даний час зрозумілий зміст восьми фраз. Як повідомляє phys.org вчені виявили 11 голосових сигналів і 21 фізичний тип жестів». «Ми спостерігали, як орангутанги використовували звуки і жести для досягнення восьми різних «цілей» - речей, які вони хотіли зробити для іншого орангутанга», - каже вчений з Університету Ексетера доктор Хелен Моррог-Бернард, засновник і директор Фонду природи Борнеа (BNF). За словами дослідників, мавпи використовували звуки і жести, щоб сказати такі фрази: "дай якийсь предмет", "залізь на мене", "злізьте з мене", "перелізь", "посунься", "припини", "давай грати не так інтенсивно", "давай продовжимо грати".',
        'author_id' => '1',
        'created_time' => '2019-12-10 15:23:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фахівці змогли розшифрувати значення восьми "фраз" приматів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_15-23-05_44.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Університету Ексетера змогли розшифрувати мову орангутангів. На даний час зрозумілий зміст восьми фраз.</p>
<p class=\\"bb_p\\">Як повідомляє phys.org вчені виявили 11 голосових сигналів і 21 фізичний тип жестів».</p>
<p class=\\"bb_p\\">«Ми спостерігали, як орангутанги використовували звуки і жести для досягнення восьми різних «цілей» - речей, які вони хотіли зробити для іншого орангутанга», - каже вчений з Університету Ексетера доктор Хелен Моррог-Бернард, засновник і директор Фонду природи Борнеа (BNF).</p>
<p class=\\"bb_p\\">За словами дослідників, мавпи використовували звуки і жести, щоб сказати такі фрази: "дай якийсь предмет", "залізь на мене", "злізьте з мене", "перелізь", "посунься", "припини", "давай грати не так інтенсивно", "давай продовжимо грати".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10788311-vcheni-rozshifruvali-movu-orangutangiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '975',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '975',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '975',
        ),
      ),
    ),
    974 => 
    array (
      'post' => 
      array (
        'id' => '974',
        'title' => 'Samsung: який найкращий смартфон компанії у 2019 році?',
        'alt_title' => 'c6a1e08a74e12fc9737e838e80067c70',
        'descr' => 'Samsung: який найкращий смартфон компанії у 2019 році?',
        'short_post' => 'Від сьогодні ми запускаємо серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. І от сьогодні піде мова про компанію Samsung та їхні смартфони. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням. Вимоги до найкращих смартфонів Samsung 2019 року: анонс смартфона у 2019 році достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи) якісний екран з роздільною здатністю HD або вище камери, які можуть знімати відео хорошої якості у Full HD або вище камери, які можуть робити знімки хорошої якості якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових) хороший зв’язок при будь-яких умовах хороша автономна робота (як мінімум 1 робочий день) стабільна робота операційної системи та прошивки від Samsung (не кастомні прошивки) високий показник задоволення від користування смартфоном P.S.: якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року. Голосуємо за найкращий смартфон Samsung 2019 року Galaxy Note10+ Galaxy Note10 Переглянути результати',
        'author_id' => '1',
        'created_time' => '2019-12-10 14:43:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від сьогодні ми запускаємо серію статей з опитуваннями, в яких ви зможете взяти активну участь. Pingvin Pro разом зі своїми читачами обирають найкращі смартфони 2019 року. Ми постаралися підібрати до 10 найкращих смартфонів від кожного бренда. І от сьогодні піде мова про компанію Samsung та їхні смартфони. До речі, проголосувати можна не лише на сайті, а й в нашому Telegram каналі за посиланням.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_14-43-03_302.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Вимоги до найкращих смартфонів Samsung 2019 року:</h2>
<p class=\\"bb_p\\">анонс смартфона у 2019 році</p>
<p class=\\"bb_p\\">достатньо потужна начинка (процесор, графіка, ОЗП, ПЗП, різні чипи)</p>
<p class=\\"bb_p\\">якісний екран з роздільною здатністю HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть знімати відео хорошої якості у Full HD або вище</p>
<p class=\\"bb_p\\">камери, які можуть робити знімки хорошої якості</p>
<p class=\\"bb_p\\">якісний звук як з динаміка (чи динаміків), так і з навушників (дротових та бездротових)</p>
<p class=\\"bb_p\\">хороший зв’язок при будь-яких умовах</p>
<p class=\\"bb_p\\">хороша автономна робота (як мінімум 1 робочий день)</p>
<p class=\\"bb_p\\">стабільна робота операційної системи та прошивки від Samsung (не кастомні прошивки)</p>
<p class=\\"bb_p\\">високий показник задоволення від користування смартфоном</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">P.S.:</b> якщо у цей список не увійшов смартфон, який дійсно вартий уваги, будь ласка, вкажіть його в коментарях. Якщо хтось вже його вказував, просто лайкніть цей коментар. Кожен голос є дуже важливим для нас усіх, адже ми хочемо визначити найкращі смартфони 2019 року.</p>
<p class=\\"bb_p\\">Голосуємо за найкращий смартфон Samsung 2019 року</p>
<p class=\\"bb_p\\">Galaxy Note10+</p>
<p class=\\"bb_p\\">Galaxy Note10</p>
<p class=\\"bb_p\\">Переглянути результати</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/samsung-yakyj-najkrashhyj-smartfon-kompaniyi-u-2019-rotsi.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '974',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '974',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '974',
        ),
      ),
    ),
    973 => 
    array (
      'post' => 
      array (
        'id' => '973',
        'title' => 'AOC представив 34” ігрові 4К монітори CU34G2X та CU34G2',
        'alt_title' => '83b0dde34354aa254875582784ca23e8',
        'descr' => 'AOC представив 34” ігрові 4К монітори CU34G2X та CU34G2',
        'short_post' => 'Сьогодні в Амстердамі, компанія AOC, один з провідних світових брендів на ринку моніторів, представила два надшироких (21 х 9) ігрових монітори з діагоналлю 34” (86.3 см), що належать до нової серії G2. Нові моделі мають роздільну здатність UWQHD (Ultra-Wide Quad HD — 3440 x 1440 пікселів) та розрізняються частотою оновлення зображення. Модель CU34G2X може похвалитися високою частотою 144 Гц, яка ідеально підходить для динамічних ігор, а у монітора CU34G2 цей показник дорівнює 100 Гц. Обидва монітори оснащені VA-матрицями, для яких характерні глибокий чорний та натуральні і яскраві кольори, а також високий коефіцієнт контрастності. Ґеймерам також сподобається відсутність ривків та розривів, завдяки підтримці технології AMD FreeSync. Час відклику складає 1 мс (MPRT), що гарантує плавний ігровий процес без розмиття. Ширина та чіткість зображення CU34G2X та CU34G2 Головна особливість нових моніторів – вражаючий радіус кривини 1500R та надширокий формат зображення 21 х 9, завдяки яким вони вигідно виділяються на тлі інших моделей. Додатковий горизонтальний простір екрана створює ефект віртуальної реальності. Дисплей охоплює периферійний зір користувача та створює враження, що ігровий світ не обмежений зображенням у центрі. Кривина 1500R надає можливість ґеймерам ще більше зануритися у гру. Співвідношення сторін сподобається поціновувачам усіх жанрів, особливо ігор від першої особи (RPG, симуляторів та перегонів). Не тільки ігри, але й кіно виглядає чудово завдяки співвідношенню сторін 21 х 9 (або 2.37 х 1). Це співвідношення ідеально підходить для фільмів, знятих у форматах 2.35 х 1 та 2.39 х 1: перегляду таких кінострічок не будуть заважати чорні стрічки по краях. А для тих, хто бажає розділити враження з друзями, широкі кути огляду 178°/178° забезпечать чіткість зображення з будь-якого кута перегляду. Матриці моніторів CU34G2 та CU34G2X з діагоналлю 34” за висотою відповідають широкоекранним (16 х 9) 27” моделям. Вони забезпечують достатньо місця на екрані та гарантують комфорт при виконанні повсякденних задач. Ідеальну комбінацію доповнює роздільна здатність 3440 x 1440 та щільність пікселів 109 пнд. Оберіть оптимальну швидкість Ґеймери отримають можливість обирати між CU34G2X з частотою оновлення 144 Гц та CU34G2 з частотою 100 Гц. Надзвичайно малий час відклику 1 мс MPRT забезпечує чіткість та швидкість зміни зображення без розмиття у русі, а підтримка AMD FreeSync допомагає усунути ривки та розриви. Завдяки низькому рівню затримки при вході сигналу, обмін даними між монітором та джерелом відбувається швидше. Обидва монітори оснащені регульованими за висотою підставками, а технології Flicker-Free та Low Blue Light забезпечують добру ергономіку та не дозволяють очам втомлюватися. Ґеймерам, які бажають отримати конкурентну перевагу в іграх, AOC пропонує також інші специфічні ігрові функції. Функція AOC Game Color регулює насиченість кольору для кращого рівня сірого та деталізації зображення, а Dial Point відображає перехрестя, яке полегшує прицілювання. Вбудований USB-хаб, що має чотири роз’єми, та аудіовходи/виходи, спрощує підключення периферійних пристроїв. Монітори AOC CU34G2таCU34G2Xз’являться у продажу у січні 2020 рокуза приблизною ціною ? 12 199 та ? 14 699 відповідно.',
        'author_id' => '1',
        'created_time' => '2019-12-10 14:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Амстердамі, компанія AOC, один з провідних світових брендів на ринку моніторів, представила два надшироких (21 х 9) ігрових монітори з діагоналлю 34” (86.3 см), що належать до нової серії G2. Нові моделі мають роздільну здатність UWQHD (Ultra-Wide Quad HD — 3440 x 1440 пікселів) та розрізняються частотою оновлення зображення. Модель <b class=\\"bb_b\\">CU34G2X</b> може похвалитися високою частотою 144 Гц, яка ідеально підходить для динамічних ігор, а у монітора <b class=\\"bb_b\\">CU34G2</b> цей показник дорівнює 100 Гц. Обидва монітори оснащені VA-матрицями, для яких характерні глибокий чорний та натуральні і яскраві кольори, а також високий коефіцієнт контрастності. Ґеймерам також сподобається відсутність ривків та розривів, завдяки підтримці технології AMD FreeSync. Час відклику складає 1 мс (MPRT), що гарантує плавний ігровий процес без розмиття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_14-13-02_19.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Ширина та чіткість зображення CU34G2X та CU34G2</h2>
<p class=\\"bb_p\\">Головна особливість нових моніторів – вражаючий радіус кривини 1500R та надширокий формат зображення 21 х 9, завдяки яким вони вигідно виділяються на тлі інших моделей. Додатковий горизонтальний простір екрана створює ефект віртуальної реальності. Дисплей охоплює периферійний зір користувача та створює враження, що ігровий світ не обмежений зображенням у центрі. Кривина 1500R надає можливість ґеймерам ще більше зануритися у гру. Співвідношення сторін сподобається поціновувачам усіх жанрів, особливо ігор від першої особи (RPG, симуляторів та перегонів).</p>
<p class=\\"bb_p\\">Не тільки ігри, але й кіно виглядає чудово завдяки співвідношенню сторін 21 х 9 (або 2.37 х 1). Це співвідношення ідеально підходить для фільмів, знятих у форматах 2.35 х 1 та 2.39 х 1: перегляду таких кінострічок не будуть заважати чорні стрічки по краях. А для тих, хто бажає розділити враження з друзями, широкі кути огляду 178°/178° забезпечать чіткість зображення з будь-якого кута перегляду.</p>
<p class=\\"bb_p\\">Матриці моніторів <b class=\\"bb_b\\">CU34G2</b> та <b class=\\"bb_b\\">CU34G2X</b> з діагоналлю 34” за висотою відповідають широкоекранним (16 х 9) 27” моделям. Вони забезпечують достатньо місця на екрані та гарантують комфорт при виконанні повсякденних задач. Ідеальну комбінацію доповнює роздільна здатність 3440 x 1440 та щільність пікселів 109 пнд.</p>
<h2 class=\\"bb_h2\\">Оберіть оптимальну швидкість</h2>
<p class=\\"bb_p\\">Ґеймери отримають можливість обирати між <b class=\\"bb_b\\">CU34G2X</b> з частотою оновлення 144 Гц та <b class=\\"bb_b\\">CU34G2</b> з частотою 100 Гц. Надзвичайно малий час відклику 1 мс MPRT забезпечує чіткість та швидкість зміни зображення без розмиття у русі, а підтримка AMD FreeSync допомагає усунути ривки та розриви. Завдяки низькому рівню затримки при вході сигналу, обмін даними між монітором та джерелом відбувається швидше. Обидва монітори оснащені регульованими за висотою підставками, а технології Flicker-Free та Low Blue Light забезпечують добру ергономіку та не дозволяють очам втомлюватися.</p>
<p class=\\"bb_p\\">Ґеймерам, які бажають отримати конкурентну перевагу в іграх, AOC пропонує також інші специфічні ігрові функції. Функція <b class=\\"bb_b\\">AOC Game Color</b> регулює насиченість кольору для кращого рівня сірого та деталізації зображення, а <b class=\\"bb_b\\">Dial Point</b> відображає перехрестя, яке полегшує прицілювання. Вбудований <b class=\\"bb_b\\">USB-хаб</b>, що має чотири роз’єми, та аудіовходи/виходи, спрощує підключення периферійних пристроїв. Монітори AOC <b class=\\"bb_b\\">CU34G2</b>та<b class=\\"bb_b\\">CU34G2X</b>з’являться у продажу у <b class=\\"bb_b\\">січні 2020 року</b>за приблизною ціною ? 12 199 та ? 14 699 відповідно.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/155938aoc-predstavyv-34-igrovi-4k-monitory-cu34g2x-ta-cu34g2.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '973',
        ),
      ),
    ),
    972 => 
    array (
      'post' => 
      array (
        'id' => '972',
        'title' => '&quot;Гра престолів&quot; і Зеленський: Google назвав топ-запити 2019 року в Україні',
        'alt_title' => 'ba21f26da85e6658c9d9edef10a181ea',
        'descr' => '&quot;Гра престолів&quot; і Зеленський: Google назвав топ-запити 2019 року в Україні',
        'short_post' => 'Найпопулярнішим пошуковим запитом 2019 року в Google Україна став "Гра престолів 8 сезон" – фінальний сезон культового серіалу. Другий за популярністю – запит "Зеленський", а на третьому місці – "Юлія Началова". Традиційно наприкінці року ми представляємо підсумковий рейтинг найпопулярніших запитів українських користувачів Google. Проаналізувавши мільйони пошукових запитів, ми дізналися, які запити стали найбільш швидкозростаючими, що найчастіше шукали українці і які питання задавали Google в 2019 році. Найпопулярнішим пошуковим запитом 2019 року в Google Україна став "Гра престолів 8 сезон" – фінальний сезон культового серіалу. Другий за популярністю – запит "Зеленський", а на третьому місці – "Юлія Началова". Крім того, українських користувачів Google цікавили результати виборів в Україні і дебати кандидатів у президенти, новини про Анастасії Заворотнюк, серіал "Чорнобиль" та конкурс "Євробачення 2019". У категорії "Персона" українці найчастіше шукали інформацію про Володимира Зеленського, Анастасію Заворотнюк та Петра Порошенка. Крім того користувачі Google цікавилися артистами MARUV, Потапом і Біллі Айлиш. З людей, які пішли від нас у 2019 році, найбільше запитів було про російську співачку Юлії Началовой, реп-виконавця Децл і фешн-директора московського ЦУМу Алла Вербер. В категорії "Фільми" в 2019 році українці найчастіше шукали в Google психологічний трилер за мотивами коміксів "Джокер". Традиційно високий інтерес українських користувачів викликають продовження фільмів і кинокомиксы; також в список найбільш популярних фільмів за версією користувачів Google Україна потрапили екранізація історичної повісті Івана Франка "Захар Беркут" і новий фільм Квентіна Тарантіно "Одного разу в Голлівуді". Лідером в категорії телевізійних шоу став пісенний конкурс "Євробачення", а в серіалах найвищий інтерес українців викликали фінальний сезон "Ігри престолів" і драматичний міні-серіал "Чорнобиль". "Купівлею року" в Україні став новий iPhone 11; також українці цікавилися, де купити автокрісло і бустер, а також купівлею квитків МАУ і "Укрзалізниця". Традиційно українці ставлять Google різні питання, і цей рік не став винятком. У 2019 році користувачі хотіли дізнатися, що таке томос, подагра і формула Штайнмайера. Намагалися з\'ясувати, як зробити Instagram темним, як перевірити себе у списках виборців і як їсти авокадо. А також цікавилися чому падає долар, чому Зеленський не прийшов на стадіон і чому в Києві туман. Повністю список найпопулярніших запитів 2019 року в Україні виглядає так (показані запити на мові оригіналу): Найпопулярніші запити: Гра престолів 8 сезон Зеленський Юлія Началова Заворотнюк Результати виборів 2019 Децл Чорнобиль Дебати Порошенко Євробачення 2019 Втрати: Юлія Началова Децл Алла Вербер Люк Перрі Карл Лагерфельд Дарина Лук\'яненко Камерон Бойс Віллі Токарєв Сергій Доренко Ірина Цивіна Серіал: Гра престолів 8 сезон Чорнобиль Таємна любов Фортечна ІП Пирогова Школа. Випускний Жуки Ніщо не трапляється двічі Рання пташка Молодіжка 6 сезон Купівля: iPhone 11 Автокрісло МАУ квиток Укрзалізниця квиток Бустер IQOS Вентилятор Україна Португалія квитки Електросамокат Міні-кондиціонер Питання: “Як?/Як?" Як зробити Instagram темним? Як видалити акаунт Instagram? Як дізнатися свій номер телефону? Як перевірити себе в списках виборців? Як кажуть тварини? Орхідея як доглядати? Як їсти авокадо? Як перевести гроші з телефону на телефон? Як зробити слайм без клею? Як зав\'язати шнурки? Персона: Володимир Зеленський Анастасія Заворотнюк Петро Порошенко MARUV Потап Ігор Смєшко Ігор Коломойський Біллі Айлиш Валерій Легасов Алла Мазур Фільм: Джокер Месники: Фінал Аквамен Воно 2 Поліцейський з Рубльовки. Новорічний беззаконня Король Лев Одного разу в Голлівуді Капітан Марвел Захар Беркут Як приручити дракона 3 ТВ-шоу: Євробачення 2019 Холостяк 2019 Оскар 2019 Право на владу Голос країни 2019 Топ-модель по-українськи 3 сезон Одруження наосліп 2019 МастерШеф. Професіонали Танці з зірками 2019 Наречена для тата Питання: “Що таке?/Що таке?" Томос Подагра Формула Штайнмайера Вислово Дебати Сонний параліч Зона 51 Імпічмент NFC Мажоритарка Питання: “Чому?/Чому?" Чому падає долар? Чому помер Децл? Чому померла Юлія Началова? Чому Зеленський не прийшов на стадіон? Чому вибухнув Чорнобиль? Чому в Києві туман? Чому скисає молоко? Чому на Трійцю не можна купатися? Чому не можна ходити в туалет вночі? Чому не працює Instagram?',
        'author_id' => '1',
        'created_time' => '2019-12-10 14:03:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найпопулярнішим пошуковим запитом 2019 року в Google Україна став "Гра престолів 8 сезон" – фінальний сезон культового серіалу. Другий за популярністю – запит "Зеленський", а на третьому місці – "Юлія Началова".</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_14-03-05_574.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Традиційно наприкінці року ми представляємо підсумковий рейтинг найпопулярніших запитів українських користувачів Google. Проаналізувавши мільйони пошукових запитів, ми дізналися, які запити стали найбільш швидкозростаючими, що найчастіше шукали українці і які питання задавали Google в 2019 році.</p>
<p class=\\"bb_p\\">Найпопулярнішим пошуковим запитом 2019 року в Google Україна став "Гра престолів 8 сезон" – фінальний сезон культового серіалу. Другий за популярністю – запит "Зеленський", а на третьому місці – "Юлія Началова". Крім того, українських користувачів Google цікавили результати виборів в Україні і дебати кандидатів у президенти, новини про Анастасії Заворотнюк, серіал "Чорнобиль" та конкурс "Євробачення 2019".</p>
<p class=\\"bb_p\\">У категорії "Персона" українці найчастіше шукали інформацію про Володимира Зеленського, Анастасію Заворотнюк та Петра Порошенка. Крім того користувачі Google цікавилися артистами MARUV, Потапом і Біллі Айлиш. З людей, які пішли від нас у 2019 році, найбільше запитів було про російську співачку Юлії Началовой, реп-виконавця Децл і фешн-директора московського ЦУМу Алла Вербер.</p>
<p class=\\"bb_p\\">В категорії "Фільми" в 2019 році українці найчастіше шукали в Google психологічний трилер за мотивами коміксів "Джокер". Традиційно високий інтерес українських користувачів викликають продовження фільмів і кинокомиксы; також в список найбільш популярних фільмів за версією користувачів Google Україна потрапили екранізація історичної повісті Івана Франка "Захар Беркут" і новий фільм Квентіна Тарантіно "Одного разу в Голлівуді".</p>
<p class=\\"bb_p\\">Лідером в категорії телевізійних шоу став пісенний конкурс "Євробачення", а в серіалах найвищий інтерес українців викликали фінальний сезон "Ігри престолів" і драматичний міні-серіал "Чорнобиль".</p>
<p class=\\"bb_p\\">"Купівлею року" в Україні став новий iPhone 11; також українці цікавилися, де купити автокрісло і бустер, а також купівлею квитків МАУ і "Укрзалізниця".</p>
<p class=\\"bb_p\\">Традиційно українці ставлять Google різні питання, і цей рік не став винятком. У 2019 році користувачі хотіли дізнатися, що таке томос, подагра і формула Штайнмайера. Намагалися з\'ясувати, як зробити Instagram темним, як перевірити себе у списках виборців і як їсти авокадо. А також цікавилися чому падає долар, чому Зеленський не прийшов на стадіон і чому в Києві туман.</p>
<p class=\\"bb_p\\">Повністю список найпопулярніших запитів 2019 року в Україні виглядає так (показані запити на мові оригіналу):       Найпопулярніші запити:  Гра престолів 8 сезон Зеленський Юлія Началова Заворотнюк Результати виборів 2019 Децл Чорнобиль Дебати Порошенко Євробачення 2019    Втрати:  Юлія Началова Децл Алла Вербер Люк Перрі Карл Лагерфельд Дарина Лук\'яненко Камерон Бойс Віллі Токарєв Сергій Доренко Ірина Цивіна     Серіал:  Гра престолів 8 сезон Чорнобиль Таємна любов Фортечна ІП Пирогова Школа. Випускний Жуки Ніщо не трапляється двічі Рання пташка Молодіжка 6 сезон   Купівля:  iPhone 11 Автокрісло МАУ квиток Укрзалізниця квиток Бустер IQOS Вентилятор Україна Португалія квитки Електросамокат Міні-кондиціонер   Питання: “Як?/Як?"  Як зробити Instagram темним? Як видалити акаунт Instagram? Як дізнатися свій номер телефону? Як перевірити себе в списках виборців? Як кажуть тварини? Орхідея як доглядати? Як їсти авокадо? Як перевести гроші з телефону на телефон? Як зробити слайм без клею? Як зав\'язати шнурки?    Персона:  Володимир Зеленський Анастасія Заворотнюк Петро Порошенко MARUV Потап Ігор Смєшко Ігор Коломойський Біллі Айлиш Валерій Легасов Алла Мазур    Фільм:  Джокер Месники: Фінал Аквамен Воно 2 Поліцейський з Рубльовки. Новорічний беззаконня Король Лев Одного разу в Голлівуді Капітан Марвел Захар Беркут Як приручити дракона 3</p>
<p class=\\"bb_p\\">ТВ-шоу:  Євробачення 2019 Холостяк 2019 Оскар 2019 Право на владу Голос країни 2019 Топ-модель по-українськи 3 сезон Одруження наосліп 2019 МастерШеф. Професіонали Танці з зірками 2019 Наречена для тата    Питання: “Що таке?/Що таке?"  Томос Подагра Формула Штайнмайера Вислово Дебати Сонний параліч Зона 51 Імпічмент NFC Мажоритарка</p>
<p class=\\"bb_p\\">Питання: “Чому?/Чому?" Чому падає долар? Чому помер Децл? Чому померла Юлія Началова? Чому Зеленський не прийшов на стадіон? Чому вибухнув Чорнобиль? Чому в Києві туман? Чому скисає молоко? Чому на Трійцю не можна купатися? Чому не можна ходити в туалет вночі? Чому не працює Instagram?</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10788023-gra-prestoliv-i-zelenskiy-google-nazvav-top-zapiti-2019-roku-v-ukrajini.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '972',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '972',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '972',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '972',
        ),
      ),
    ),
    971 => 
    array (
      'post' => 
      array (
        'id' => '971',
        'title' => 'Бездротові навушники стали найпопулярнішим ґаджетом',
        'alt_title' => 'cf64ac75445a04184f9196297a37f95f',
        'descr' => 'Бездротові навушники стали найпопулярнішим ґаджетом',
        'short_post' => 'Аналітична компанія IDC опублікувала черговий звіт за третій квартал 2019 року. Він стосується носимої електроніки, а точніше як швидко зростає ця частка ринку. Частково, це зростання пояснюється тим, що на ринку носимої електроніки побільшало бездротових навушників. Фактично, вже кожна відома компанія має в своєму асортименті бездротові навушники. А деякі навіть по кілька моделей. Згідно з отриманими даними, незмінним світовим лідером залишається американська компанія Apple. 5 компаній, які тримають ринок носимої електроніки За третій квартал 2019 року вона продала 29.5 млн (+195.5%) одиниць. У 2018 році, у цей же період, вона продала лише 10 млн. У цьому кварталі Apple отримала 35% ринку. Продажі Apple Watch були стабільно високими, а популярність AirPods постійно росла у минулому році. Xiaomi отримала друге місце в категорії, показавши зростання на 66.1% з 12.4 млн поставок у цьому кварталі і часткою ринку 14.6%. Samsung посідає третє місце з часткою ринку 9.8% завдяки 8.3 млн, в порівнянні з 3.2 млн у 3 кварталі 2018 року. Huawei відстає від Samsung, але показав хороше зростання з торішніх 2.3 млн пристроїв до 7.1 млн. У цьому кварталі компанія отримала 8.4% ринку. Замикає п’ятірку лідерів Fitbit, який придбала Google. Бездротові навушники – найпопулярніша категорія носимої електроніки У звіті IDC також є категорії носимої електроніки, які набрали найбільшого попиту у 3 кварталі 2019 року. Як згадувалося раніше, бездротові навушники набирають більшої популярності, оскільки все більше смартфонів виходять без 3.5 мм роз’ємів для навушників. Всього в 3 кварталі було 40.7 млн поставок у порівнянні з 11.8 млн в тому ж кварталі 2018 року. Щодо фітнес-браслетів та розумних годинників, то їх було 19.2 млн та 17.6 млн поставок відповідно. Для порівняння, у 2018 році ці показники становили 12.9 млн та 11.9 млн відповідно. Ці дані дають чітке уявлення про ще більше зростання ринку.',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:43:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Аналітична компанія IDC опублікувала черговий звіт за третій квартал 2019 року. Він стосується носимої електроніки, а точніше як швидко зростає ця частка ринку. Частково, це зростання пояснюється тим, що на ринку носимої електроніки побільшало бездротових навушників. Фактично, вже кожна відома компанія має в своєму асортименті бездротові навушники. А деякі навіть по кілька моделей. Згідно з отриманими даними, незмінним світовим лідером залишається американська компанія Apple.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-43-02_768.png" alt="" title="" /></p>
<p class=\\"bb_p\\">5 компаній, які тримають ринок</p>
<p class=\\"bb_p\\">носимої електроніки</p>
<p class=\\"bb_p\\">За третій квартал 2019 року вона продала 29.5 млн (+195.5%) одиниць. У 2018 році, у цей же період, вона продала лише 10 млн. У цьому кварталі Apple отримала 35% ринку. Продажі Apple Watch були стабільно високими, а популярність AirPods постійно росла у минулому році.</p>
<p class=\\"bb_p\\">Xiaomi отримала друге місце в категорії, показавши зростання на 66.1% з 12.4 млн поставок у цьому кварталі і часткою ринку 14.6%. Samsung посідає третє місце з часткою ринку 9.8% завдяки 8.3 млн, в порівнянні з 3.2 млн у 3 кварталі 2018 року. Huawei відстає від Samsung, але показав хороше зростання з торішніх 2.3 млн пристроїв до 7.1 млн. У цьому кварталі компанія отримала 8.4% ринку. Замикає п’ятірку лідерів Fitbit, який придбала Google.</p>
<p class=\\"bb_p\\">Бездротові навушники – найпопулярніша категорія</p>
<p class=\\"bb_p\\">носимої електроніки</p>
<p class=\\"bb_p\\">У звіті IDC також є категорії носимої електроніки, які набрали найбільшого попиту у 3 кварталі 2019 року. Як згадувалося раніше, бездротові навушники набирають більшої популярності, оскільки все більше смартфонів виходять без 3.5 мм роз’ємів для навушників. Всього в 3 кварталі було 40.7 млн поставок у порівнянні з 11.8 млн в тому ж кварталі 2018 року.</p>
<p class=\\"bb_p\\">Щодо фітнес-браслетів та розумних годинників, то їх було 19.2 млн та 17.6 млн поставок відповідно. Для порівняння, у 2018 році ці показники становили 12.9 млн та 11.9 млн відповідно. Ці дані дають чітке уявлення про ще більше зростання ринку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/bezdrotovi-navushnyky-staly-najpopulyarnishym-gadzhetom.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '971',
        ),
      ),
    ),
    970 => 
    array (
      'post' => 
      array (
        'id' => '970',
        'title' => 'Google Maps отримав нові функції для iOS та Android',
        'alt_title' => '3be9200482f97159d0a2911c43e78152',
        'descr' => 'Google Maps отримав нові функції для iOS та Android',
        'short_post' => 'Люди користуються застосунком Google Maps, щоб спростити своє життя. Зокрема, для отримання порад і рекомендацій з урахуванням ваших щоденних поїздок на роботу. Або щоб бути в курсі, коли улюблені ресторани, продуктові магазини чи заклади можуть бути переповненими, щоб не довелось чекати у черзі. Ця інформація поліпшується завдяки історії місцезнаходжень. При включенні цей додатковий параметр допомагає зробити карти більш корисними, а також персоналізувати їх відповідно до потреб користувачів. Протягом усього цього року Google прагнув спростити контроль, керування і видалення інформації про вашу історію місцезнаходжень. Історія розташування за замовчуванням відключена, і ви можете автоматично видалити всю або її частину при включенні. Були введені елементи автоматичного видалення, щоб ви могли зберігати дані тільки на 3 або 18 місяців. Тобто все, що довше цього, буде автоматично видалено. А режим інкогніто в Google Maps на Android не зберігає ваші пошуки місць у профіль Google. Тепер компанія випустила два оновлення – режим інкогніто для iOS та масове видалення історії відвідувань для Android. Режим інкогніто в Google Maps для iOS Режим інкогніто на iOS працює так само, як і на Android. У цьому режимі місця, які ви шукаєте або які відвідуєте, не будуть збережені у вашому профілі Google. Крім того, ви не побачите персоналізовані функції, наприклад рекомендації ресторанів, засновані на тих місцях, де ви були раніше. Використання режиму інкогніто на вашому смартфоні не призведе до відновлення історії місцезнаходжень, тому місця, які ви відвідуєте, не будуть збережені у вашій часовій шкалі. Масове видалення історії відвідувань на Android Часова шкала – це інструмент, який використовує вашу історію місцезнаходжень, щоб допомогти вам легко запам’ятати місця і маршрути, які ви відвідали. З масовим видаленням ви можете швидко знайти і видалити кілька місць з вашої часової шкали та історії місцезнаходжень одночасно. У вас все ще буде можливість видалити всю або частину вашої шкали за діапазоном дат в налаштуваннях історії місцезнаходжень. Ця функція стане доступною з наступного місяця.',
        'author_id' => '1',
        'created_time' => '2019-12-10 11:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Люди користуються застосунком Google Maps, щоб спростити своє життя. Зокрема, для отримання порад і рекомендацій з урахуванням ваших щоденних поїздок на роботу. Або щоб бути в курсі, коли улюблені ресторани, продуктові магазини чи заклади можуть бути переповненими, щоб не довелось чекати у черзі. Ця інформація поліпшується завдяки історії місцезнаходжень. При включенні цей додатковий параметр допомагає зробити карти більш корисними, а також персоналізувати їх відповідно до потреб користувачів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_11-03-03_206.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом усього цього року Google прагнув спростити контроль, керування і видалення інформації про вашу історію місцезнаходжень. Історія розташування за замовчуванням відключена, і ви можете автоматично видалити всю або її частину при включенні. Були введені елементи автоматичного видалення, щоб ви могли зберігати дані тільки на 3 або 18 місяців. Тобто все, що довше цього, буде автоматично видалено. А режим інкогніто в Google Maps на Android не зберігає ваші пошуки місць у профіль Google. Тепер компанія випустила два оновлення – режим інкогніто для iOS та масове видалення історії відвідувань для Android.</p>
<p class=\\"bb_p\\">Режим інкогніто</p>
<p class=\\"bb_p\\">в Google Maps для iOS</p>
<p class=\\"bb_p\\">Режим інкогніто на iOS працює так само, як і на Android. У цьому режимі місця, які ви шукаєте або які відвідуєте, не будуть збережені у вашому профілі Google. Крім того, ви не побачите персоналізовані функції, наприклад рекомендації ресторанів, засновані на тих місцях, де ви були раніше. Використання режиму інкогніто на вашому смартфоні не призведе до відновлення історії місцезнаходжень, тому місця, які ви відвідуєте, не будуть збережені у вашій часовій шкалі.</p>
<p class=\\"bb_p\\">Масове видалення історії</p>
<p class=\\"bb_p\\">відвідувань на Android</p>
<p class=\\"bb_p\\">Часова шкала – це інструмент, який використовує вашу історію місцезнаходжень, щоб допомогти вам легко запам’ятати місця і маршрути, які ви відвідали. З масовим видаленням ви можете швидко знайти і видалити кілька місць з вашої часової шкали та історії місцезнаходжень одночасно. У вас все ще буде можливість видалити всю або частину вашої шкали за діапазоном дат в налаштуваннях історії місцезнаходжень. Ця функція стане доступною з наступного місяця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-maps-otrymav-novi-funktsiyi-dlya-ios-ta-android.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '970',
        ),
      ),
    ),
    969 => 
    array (
      'post' => 
      array (
        'id' => '969',
        'title' => 'Компанія Intel розробила процесор для квантових комп’ютерів',
        'alt_title' => 'ed704efb1166b2f334da787d8d16bc04',
        'descr' => 'Компанія Intel розробила процесор для квантових комп’ютерів',
        'short_post' => 'У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Корпорація Intel анонсувала чіп під назвою Horse Ridge, призначений для того, щоб замінити дроти, які необхідні для роботи квантового комп’ютера. У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Про це пише НВ. Квантові комп’ютери залишаються на відстані багатьох років від повсякденного використання, але привернули увагу великих технологічних компаній. У жовтні дослідники з Google заявили, що створили машину, яка може випереджати звичайні комп’ютери. Інші великі технологічні фірми, такі як IBM і Microsoft також займаються розробкою цієї технології. У Intel зараз два квантових проекти, кожен з яких досліджує свій спосіб побудови ядра квантового комп’ютера. Ця центральна частина квантової машини використовує так звані «кубіти». У багатьох квантових комп’ютерах кубіти повинні бути дуже холодними, на рівні температур, при яких атоми перестають рухатися, всередині спеціального холодильника. Це дуже ускладнює підключення проводів до кубітів для відправки та отримання інформації. Більшість з цих проводів і додаткової електроніки повинні перебувати поза спеціальним холодильником. Intel заявила, що її чіп, названий на честь одного з найхолодніших місць в американському штаті Орегон, призначений для установки в квантовому холодильнику. Компанія сподівається, що чіп зробить квантові комп’ютери більш практичними для виробництва в майбутньому. «Intel визнала, що квантові елементи управління були важливою частиною головоломки, яку нам потрібно було вирішити для розробки великомасштабної комерційної квантової системи», — заявив Джим Кларк, директор Intel по квантовому обладнанню. Додамо, в класичному комп’ютері мінімальні одиниці інформації - біти — можуть мати тільки два значення — 0 і 1, і навіть найскладніше програмне забезпечення в своїй основі являє лише дуже довгу послідовність з одиниць і нулів. Кубіт, в свою чергу, підтримує стан обох значень (0 і 1) одночасно, що дозволяє обробляти набагато більшу кількість інформації і, в теорії, виконувати неможливі для сучасних комп’ютерів завдання.',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:53:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-53-05_498.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корпорація Intel анонсувала чіп під назвою Horse Ridge, призначений для того, щоб замінити дроти, які необхідні для роботи квантового комп’ютера.</p>
<p class=\\"bb_p\\">У теорії, такий процесор повинен взяти на себе всю роботу, виконувану проводами, і зменшити розміри обладнання. Про це пише НВ.</p>
<p class=\\"bb_p\\">Квантові комп’ютери залишаються на відстані багатьох років від повсякденного використання, але привернули увагу великих технологічних компаній. У жовтні дослідники з Google заявили, що створили машину, яка може випереджати звичайні комп’ютери. Інші великі технологічні фірми, такі як IBM і Microsoft також займаються розробкою цієї технології.</p>
<p class=\\"bb_p\\">У Intel зараз два квантових проекти, кожен з яких досліджує свій спосіб побудови ядра квантового комп’ютера. Ця центральна частина квантової машини використовує так звані «кубіти».</p>
<p class=\\"bb_p\\">У багатьох квантових комп’ютерах кубіти повинні бути дуже холодними, на рівні температур, при яких атоми перестають рухатися, всередині спеціального холодильника. Це дуже ускладнює підключення проводів до кубітів для відправки та отримання інформації. Більшість з цих проводів і додаткової електроніки повинні перебувати поза спеціальним холодильником.</p>
<p class=\\"bb_p\\">Intel заявила, що її чіп, названий на честь одного з найхолодніших місць в американському штаті Орегон, призначений для установки в квантовому холодильнику. Компанія сподівається, що чіп зробить квантові комп’ютери більш практичними для виробництва в майбутньому.</p>
<p class=\\"bb_p\\">«Intel визнала, що квантові елементи управління були важливою частиною головоломки, яку нам потрібно було вирішити для розробки великомасштабної комерційної квантової системи», — заявив Джим Кларк, директор Intel по квантовому обладнанню.</p>
<p class=\\"bb_p\\">Додамо, в класичному комп’ютері мінімальні одиниці інформації - біти — можуть мати тільки два значення — 0 і 1, і навіть найскладніше програмне забезпечення в своїй основі являє лише дуже довгу послідовність з одиниць і нулів.</p>
<p class=\\"bb_p\\">Кубіт, в свою чергу, підтримує стан обох значень (0 і 1) одночасно, що дозволяє обробляти набагато більшу кількість інформації і, в теорії, виконувати неможливі для сучасних комп’ютерів завдання.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10787651-kompaniya-intel-rozrobila-procesor-dlya-kvantovih-komp-yuteriv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '969',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '969',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '969',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '969',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '969',
        ),
      ),
    ),
    968 => 
    array (
      'post' => 
      array (
        'id' => '968',
        'title' => 'Отрута в сковороді: вчені пояснили, чому рафінована олія небезпечна для здоров\'я',
        'alt_title' => 'f19a5e9d4cc84adee0e790e609ebe640',
        'descr' => 'Отрута в сковороді: вчені пояснили, чому рафінована олія небезпечна для здоров\'я',
        'short_post' => 'Вона здатна викликати деякі захворювання організму. З приходом холодів у меню все частіше з\'являються смажені страви. Ось тільки в соняшниковій олії, яка є майже на кожній кухні, експерти знайшли справжню отруту. Невже це правда? По-науковому той момент, коли речовини в олії розпадаються від високої температури, стаючи отруйними, називається точкою задимлення. Виробники знають, що це і є головна характеристика, яка має визначати вибір. Відшукати цю інформацію можна в Інтернеті, і знати її має кожна господиня, інформує Ukr.Media. Є навіть спеціальні таблиці, де зазначається, що рослинна нерафінована олія, наприклад, підгоряє вже при 107 градусах, неочищена оливкова першого віджиму тримає жар куди краще — до 200 градусів, а рафінована соняшникова димить тільки при 230 градусів. Потрібно лише порівняти їх температуру горіння з температурою в книзі рецептів та не перевищувати її, щоб не насмажити собі смертельно небезпечних канцерогенів. Проте в книгах з рецептами вказані тільки температури готування в духовій шафі. А якщо фігурує сковорода, то пишуть просто «тушкувати 20 хвилин», «обсмажити з двох сторін» і ніяких температур, адже на самих плитах немає таких індикаторів. Єдина підказка є в паспорті плити. Там вказано нагрівання в мінімальному і максимальному режимах. Проте в будь-якому іншому положенні перемикача температура — вже загадка.Кулінарний градусник показує, що на керамічній конфорці за десять хвилин соняшникова олія розжарюється до 180 градусів, а на вогні майже відразу до 300 і починає коптити. Це означає, якщо у квартирі газ, то на максимальному вогні будь-яка олія токсична. Електрична плита в цьому плані безпечніша. Рослинну олію отримують двома способами: механічним і хімічним. Найкраще виходить, коли сире насіння соняшнику відправляють під холодний прес. Олія з нього зберігає всі антиоксиданти і поживні речовини. Але проблема в тому, що так відтискається лише чверть жиру. Тому частіше насіння попередньо обсмажують і тільки потім видавлюють з нього олію. Вітаміни руйнуються, зате вдається вичавити більше двох третин олії. Щоб висмоктати останню третину, макуху від насіння заливають харчовим розчинником — щось середнє між ацетоном і бензином, дуже токсичний і вибухонебезпечний. Він просочує макуху і розчиняє в собі залишки олії. При цьому експерти запевняють, що після всіх чисток бензином в олії і не пахне. Але, виявляється, і про це майже ніхто ніколи не розповідав: поки бензин випаровується, в олії зростає число гліцидилових ефірів,через які вчені і закликають відмовитися від рафінованих олій. Мартін Грутвелд, професор біоаналітичної хімії та патології: «Гліцидилові ефіри утворюються на фабриці. А вдома при нагріванні під час готування кількість цієї токсичної речовини подвоюється. Потрапляючи в організм, вона руйнує нирки, знижує репродуктивну функцію і навіть призводить до раку».',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:43:07',
        'keywords' => 'Вчені, Соняшникова олія, Небезпека',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вона здатна викликати деякі захворювання організму.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-43-03_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З приходом холодів у меню все частіше з\'являються смажені страви. Ось тільки в соняшниковій олії, яка є майже на кожній кухні, експерти знайшли справжню отруту. Невже це правда? По-науковому той момент, коли речовини в олії розпадаються від високої температури, стаючи отруйними, називається точкою задимлення. Виробники знають, що це і є головна характеристика, яка має визначати вибір. Відшукати цю інформацію можна в Інтернеті, і знати її має кожна господиня, інформує Ukr.Media. Є навіть спеціальні таблиці, де зазначається, що рослинна нерафінована олія, наприклад, підгоряє вже при 107 градусах, неочищена оливкова першого віджиму тримає жар куди краще — до 200 градусів, а рафінована соняшникова димить тільки при 230 градусів. Потрібно лише порівняти їх температуру горіння з температурою в книзі рецептів та не перевищувати її, щоб не насмажити собі смертельно небезпечних канцерогенів. Проте в книгах з рецептами вказані тільки температури готування в духовій шафі. А якщо фігурує сковорода, то пишуть просто «тушкувати 20 хвилин», «обсмажити з двох сторін» і ніяких температур, адже на самих плитах немає таких індикаторів. Єдина підказка є в паспорті плити. Там вказано нагрівання в мінімальному і максимальному режимах. Проте в будь-якому іншому положенні перемикача температура — вже загадка.Кулінарний градусник показує, що на керамічній конфорці за десять хвилин соняшникова олія розжарюється до 180 градусів, а на вогні майже відразу до 300 і починає коптити. Це означає, якщо у квартирі газ, то на максимальному вогні будь-яка олія токсична. Електрична плита в цьому плані безпечніша. Рослинну олію отримують двома способами: механічним і хімічним. Найкраще виходить, коли сире насіння соняшнику відправляють під холодний прес. Олія з нього зберігає всі антиоксиданти і поживні речовини. Але проблема в тому, що так відтискається лише чверть жиру. Тому частіше насіння попередньо обсмажують і тільки потім видавлюють з нього олію. Вітаміни руйнуються, зате вдається вичавити більше двох третин олії. Щоб висмоктати останню третину, макуху від насіння заливають харчовим розчинником — щось середнє між ацетоном і бензином, дуже токсичний і вибухонебезпечний. Він просочує макуху і розчиняє в собі залишки олії. При цьому експерти запевняють, що після всіх чисток бензином в олії і не пахне. Але, виявляється, і про це майже ніхто ніколи не розповідав: поки бензин випаровується, в олії зростає число гліцидилових ефірів,через які вчені і закликають відмовитися від рафінованих олій. Мартін Грутвелд, професор біоаналітичної хімії та патології: «Гліцидилові ефіри утворюються на фабриці. А вдома при нагріванні під час готування кількість цієї токсичної речовини подвоюється. Потрапляючи в організм, вона руйнує нирки, знижує репродуктивну функцію і навіть призводить до раку».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407346/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '968',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '968',
        ),
      ),
    ),
    967 => 
    array (
      'post' => 
      array (
        'id' => '967',
        'title' => 'Redmi K30: компанія представила перший смартфон з 5G',
        'alt_title' => 'f9537ce6aa693965d4c0e80c35f6e40c',
        'descr' => 'Redmi K30: компанія представила перший смартфон з 5G',
        'short_post' => 'Сьогодні, нарешті, було офіційно представлено нову серію смартфонів компанії Redmi – Redmi K30. Насправді, ми очікували значного покращення в порівнянні з попереднім поколінням K20. І не лише в плані технічних характеристик, а й у дизайні. Однак, на ділі, ми отримали не те, що хотілося б бачити. Зокрема, фронтальна камера займає місце в дисплеї, а сканер перемістили на бокову кнопку. Нагадаю, що в серії K20 сканер підекранний, а фронтальна камера у висувному механізмі. Таким чином ми мали повноекранний дисплей, а тепер перфорований. Модель також отримала версію з 4G. Головні відмінності між смартфонами у процесорах та сенсорах тилової камери. Версія з 4G оснащена чипом Qualcomm Snapdragon 730G та швидкою зарядкою слабшої потужності. Інформація ще буде доповнюватись. Redmi K30 – технічні характеристики: Екран: 6.67” / 20 х 9 / 120 Гц Процесор: Qualcomm Snapdragon 765G Операційна система: MIUI 11 Тилова камера: 64 Мп (Sony IMX686) + 2 Мп + 5 Мп + 8 Мп (5G) 64 Мп (Sony IMX686) + 2 Мп + 2 Мп +8 Мп (4G) Фронтальна камера: 20 Мп + 2 Мп Сканер відбитків пальців: боковий Акумулятор: 4500 мАг Швидка зарядка: 30 Вт (за 66 хв) / 27 Вт у версії 4G Роз’єми: 3.5 мм аудіороз’єм, USB Type-C Звук: Hi-Res Audio Зв’язок: 5G, NFC Кольори: червоний, фіолетовий, сірий і блакитний',
        'author_id' => '1',
        'created_time' => '2019-12-10 10:03:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні, нарешті, було офіційно представлено нову серію смартфонів компанії Redmi – Redmi K30. Насправді, ми очікували значного покращення в порівнянні з попереднім поколінням K20. І не лише в плані технічних характеристик, а й у дизайні. Однак, на ділі, ми отримали не те, що хотілося б бачити. Зокрема, фронтальна камера займає місце в дисплеї, а сканер перемістили на бокову кнопку. Нагадаю, що в серії K20 сканер підекранний, а фронтальна камера у висувному механізмі. Таким чином ми мали повноекранний дисплей, а тепер перфорований.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_10-03-03_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Модель також отримала версію з 4G. Головні відмінності між смартфонами у процесорах та сенсорах тилової камери. Версія з 4G оснащена чипом Qualcomm Snapdragon 730G та швидкою зарядкою слабшої потужності. Інформація ще буде доповнюватись.</p>
<h2 class=\\"bb_h2\\">Redmi K30 – технічні характеристики:</h2>
<p class=\\"bb_p\\">Екран: 6.67” / 20 х 9 / 120 Гц</p>
<p class=\\"bb_p\\">Процесор: Qualcomm Snapdragon 765G</p>
<p class=\\"bb_p\\">Операційна система: MIUI 11</p>
<p class=\\"bb_p\\">Тилова камера:</p>
<p class=\\"bb_p\\">64 Мп (Sony IMX686) + 2 Мп + 5 Мп + 8 Мп (5G)</p>
<p class=\\"bb_p\\">64 Мп (Sony IMX686) + 2 Мп + 2 Мп +8 Мп (4G)</p>
<p class=\\"bb_p\\">Фронтальна камера: 20 Мп + 2 Мп</p>
<p class=\\"bb_p\\">Сканер відбитків пальців: боковий</p>
<p class=\\"bb_p\\">Акумулятор: 4500 мАг</p>
<p class=\\"bb_p\\">Швидка зарядка: 30 Вт (за 66 хв) / 27 Вт у версії 4G</p>
<p class=\\"bb_p\\">Роз’єми: 3.5 мм аудіороз’єм, USB Type-C</p>
<p class=\\"bb_p\\">Звук: Hi-Res Audio</p>
<p class=\\"bb_p\\">Зв’язок: 5G, NFC</p>
<p class=\\"bb_p\\">Кольори: червоний, фіолетовий, сірий і блакитний</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-k30-kompaniya-predstavyla-pershyj-smartfon-z-5g.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '967',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '967',
        ),
      ),
    ),
    966 => 
    array (
      'post' => 
      array (
        'id' => '966',
        'title' => 'Redmi AC2100 став першим бюджетним роутером бренда',
        'alt_title' => 'd14ddbbb7da1b84d6dde5d6a34769cf8',
        'descr' => 'Redmi AC2100 став першим бюджетним роутером бренда',
        'short_post' => 'Сьогодні в Китаї проходить велика презентація компанії Redmi. Вже зараз було представлено перший роутер бренда – Redmi AC2100. Цікаво, що буквально три місяці тому, Xiaomi випустила аналогічний ґаджет з такою ж назвою. Новий роутер виконаний у класичному дизайні і оснащений 6 антенами для кращого зв’язку. За словами компанії, швидкість передачі даних досягає 1733 Мбіт/с. Роутер Redmi AC2100 підтримує дводіапазонне підключення Wi-Fi (2.4 ҐГц та 5 ҐГц), а також має по 128 Мб ОЗП та ПЗП. Новинка має підтримку швидкого підключення комп’ютерів та ноутбуків, смартфонів, планшетів, ігрових консолей тощо. Перший роутер компанії Redmi вийшов доволі бюджетним, і не лише порівняно з роутером Xiaomi, і коштує ? 169 або ? ? 570 / $ 24. Щодо продажів на міжнародному ринку не повідомляли, але його завжди можна придбати з китайських онлайн-магазинів. У продаж на китайському ринку роутер вийде вже з 12 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-10 09:43:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні в Китаї проходить велика презентація компанії <b class=\\"bb_b\\">Redmi</b>. Вже зараз було представлено перший роутер бренда – <b class=\\"bb_b\\">Redmi AC2100</b>. Цікаво, що буквально три місяці тому, Xiaomi випустила аналогічний ґаджет з такою ж назвою. Новий роутер виконаний у класичному дизайні і оснащений 6 антенами для кращого зв’язку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_09-43-02_198.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами компанії, швидкість передачі даних досягає 1733 Мбіт/с. Роутер Redmi AC2100 підтримує дводіапазонне підключення Wi-Fi (2.4 ҐГц та 5 ҐГц), а також має по 128 Мб ОЗП та ПЗП. Новинка має підтримку швидкого підключення комп’ютерів та ноутбуків, смартфонів, планшетів, ігрових консолей тощо. Перший роутер компанії Redmi вийшов доволі бюджетним, і не лише порівняно з роутером Xiaomi, і коштує ? 169 або ? ? 570 / $ 24. Щодо продажів на міжнародному ринку не повідомляли, але його завжди можна придбати з китайських онлайн-магазинів. У продаж на китайському ринку роутер вийде вже з 12 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/redmi-ac2100-stav-pershym-byudzhetnym-routerom-brenda.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '966',
        ),
      ),
    ),
    965 => 
    array (
      'post' => 
      array (
        'id' => '965',
        'title' => 'WhatsApp перестане працювати на мільйонах смартфонів у 2020 році',
        'alt_title' => 'd9cfa274d29e019e9355addc0dd97583',
        'descr' => 'WhatsApp перестане працювати на мільйонах смартфонів у 2020 році',
        'short_post' => 'Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою. Мессенджер WhatsApp припинить працювати на мільйонах смартфонів по всьому світу в 2020 році. Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою (ОС) Android, а також гаджетів з ОС Windows Mobile, передає kommersant з посиланням на Daily Mail. WhatsApp перестане працювати на телефонах з Windows Mobile після 31 грудня 2019 року, на Android 2.3.7 і iPhone iOS 8 - з лютого. Компанія, що належить Facebook, заявила, що зосереджує зусилля на "мобільних платформах, які використовує переважна більшість людей". Крім того, після 1 лютого 2020 року не можна буде створювати акаунти користувачів з Android 2.3.7 і старше, а також iOS 7 і старше. Крім того, у клієнтів з усіма вищезазначеними операційними системами у будь-який час можуть перестати працювати деякі функції програми, оскыльки WhatsApp більше не займається розробкою оновлень для цих операційних систем.',
        'author_id' => '1',
        'created_time' => '2019-12-10 09:23:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_09-23-05_526.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мессенджер WhatsApp припинить працювати на мільйонах смартфонів по всьому світу в 2020 році.</p>
<p class=\\"bb_p\\">Це станеться через те, що месенджер завершує підтримку функціонування на старих iPhone і в телефонах з застарілою операційною системою (ОС) Android, а також гаджетів з ОС Windows Mobile, передає kommersant з посиланням на Daily Mail.</p>
<p class=\\"bb_p\\">WhatsApp перестане працювати на телефонах з Windows Mobile після 31 грудня 2019 року, на Android 2.3.7 і iPhone iOS 8 - з лютого.</p>
<p class=\\"bb_p\\">Компанія, що належить Facebook, заявила, що зосереджує зусилля на "мобільних платформах, які використовує переважна більшість людей".</p>
<p class=\\"bb_p\\">Крім того, після 1 лютого 2020 року не можна буде створювати акаунти користувачів з Android 2.3.7 і старше, а також iOS 7 і старше. Крім того, у клієнтів з усіма вищезазначеними операційними системами у будь-який час можуть перестати працювати деякі функції програми, оскыльки WhatsApp більше не займається розробкою оновлень для цих операційних систем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10787423-whatsapp-perestane-pracyuvati-na-milyonah-smartfoniv-u-2020-roci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '965',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '965',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '965',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '965',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '965',
        ),
      ),
    ),
  ),
); 
?>