<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574034039.5939 (2019-11-18 01:40:39) */
return array (
  'count' => 890,
  'rows' => 
  array (
    1696 => 
    array (
      'post' => 
      array (
        'id' => '1696',
        'title' => 'Зеленський підписав закон про штрафи за перевезення дітей без автокрісел',
        'alt_title' => 'fd8920e54df8683429ade92cc7c52ba1',
        'descr' => 'Зеленський підписав закон про штрафи за перевезення дітей без автокрісел',
        'short_post' => 'Президент України підписав закон, який установлює відповідальність за порушення правил перевезення дітей.Про це повідомляє Офіційне інтернет-представництво глави держави, передає “Укрінформ“. “Президент України Володимир Зеленський підписав Закон “Про внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за порушення правил перевезення дітей” №224-ІХ, який парламент ухвалив 29 жовтня 2019 року”, – ідеться в повідомленні. Як зазначається, закон доповнює ст. 121 Кодексу України про адміністративні правопорушення новими частинами, згідно з якими за порушення правил перевезення дітей на водія накладається штраф у розмірі 30 неоподатковуваних мінімумів доходів громадян. Повторне правопорушення, вчинене протягом року, карається штрафом у розмірі 50 неоподатковуваних мінімумів. Окрім того, цим законом на органи Національної поліції покладається обов’язок розглядати справи про адміністративні правопорушення щодо порушення правил перевезення дітей. У повідомленні зазначається, що чинним законодавством не було передбачено норми, яка встановлювала б відповідальність за порушення правил перевезення дітей. Також повідомляється, що в підпунктах “б-г” пункту 21.11 Правил дорожнього руху визначено, що заборонено перевозити дітей, зріст яких менший 145 см, або тих, що не досягли 12-річного віку, у транспортних засобах, обладнаних ременями безпеки, без використання спеціальних засобів, що дають змогу пристебнути дитину за допомогою ременів безпеки, передбачених конструкцією цього транспортного засобу; дітей до 16-річного віку – в кузові будь-якого вантажного автомобіля та організовані групи дітей – у темну пору доби. Закон набирає чинності з дня, наступного за днем його опублікування.',
        'author_id' => '1',
        'created_time' => '2019-11-17 14:05:07',
        'keywords' => 'закон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Президент України підписав закон, який установлює відповідальність за порушення правил перевезення дітей.</b>Про це повідомляє Офіційне інтернет-представництво глави держави, передає “Укрінформ“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_14-05-03_713.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Президент України Володимир Зеленський підписав Закон “Про внесення змін до Кодексу України про адміністративні правопорушення щодо встановлення відповідальності за порушення правил перевезення дітей” №224-ІХ, який парламент ухвалив 29 жовтня 2019 року”, – ідеться в повідомленні.</p>
<p class=\\"bb_p\\">Як зазначається, закон доповнює ст. 121 Кодексу України про адміністративні правопорушення новими частинами, згідно з якими за порушення правил перевезення дітей на водія накладається штраф у розмірі <b class=\\"bb_b\\">30 неоподатковуваних</b> мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Повторне правопорушення, вчинене протягом року, карається штрафом у розмірі <b class=\\"bb_b\\">50 неоподатковуваних мінімумів.</b></p>
<p class=\\"bb_p\\">Окрім того, цим законом на органи Національної поліції покладається обов’язок <b class=\\"bb_b\\">розглядати справи про адміністративні правопорушення</b> щодо порушення правил перевезення дітей.</p>
<p class=\\"bb_p\\">У повідомленні зазначається, що чинним законодавством не було передбачено норми, яка встановлювала б відповідальність за порушення правил перевезення дітей.</p>
<p class=\\"bb_p\\">Також повідомляється, що в підпунктах “б-г” пункту 21.11 Правил дорожнього руху визначено, що заборонено перевозити дітей, зріст яких менший 145 см, або тих, що не досягли 12-річного віку, у транспортних засобах, обладнаних ременями безпеки, без використання спеціальних засобів, що дають змогу пристебнути дитину за допомогою ременів безпеки, передбачених конструкцією цього транспортного засобу; дітей до 16-річного віку – в кузові будь-якого вантажного автомобіля та організовані групи дітей – у темну пору доби.</p>
<p class=\\"bb_p\\">Закон набирає чинності з дня, наступного за днем його опублікування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zelenskij-pidpisav-zakon-pro-shtrafi-za-perevezennya-ditej-bez-avtokrisel/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1696',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1696',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1696',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1696',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1696',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1696',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1696',
        ),
      ),
    ),
    1695 => 
    array (
      'post' => 
      array (
        'id' => '1695',
        'title' => 'З листопада українці будуть отримувати квітанції за компослуги з повним розміром платежу, без пільг та субсидій',
        'alt_title' => '80bcd8b8b76097a14923670176701786',
        'descr' => 'З листопада українці будуть отримувати квітанції за компослуги з повним розміром платежу, без пільг та субсидій',
        'short_post' => 'Як інформують у Кабінеті міністрів України, починаючи з листопада 2019 року українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.',
        'author_id' => '1',
        'created_time' => '2019-11-17 13:58:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як інформують у Кабінеті міністрів України, починаючи з листопада 2019 року українці будуть отримувати квитанції за комунальні послуги з повним розміром платежу – без урахування пільг та субсидій.</p><p class=\\"bb_p\\">Це пов’язано із новим механізмом нарахування пільг на ЖКП, який вступив в силу з 1 жовтня 2019 року.</p><p class=\\"bb_p\\">Нагадаємо, що відтепер пільга надається у грошовій формі органами соціального захисту населення.</p><p class=\\"bb_p\\">Розраховані суми пільг перераховуватимуться АТ «Ощадбанк» для подальшого проведення ним розрахунків з надавачами послуг за кожного конкретного пільговика (безготівкова форма).</p><p class=\\"bb_p\\">Пільговикам, які подали заяву до органу соціального захисту населення на отримання пільги готівкою, виплата буде здійснюватися у готівковій формі у зазначений у заяві спосіб (банк або пошта).</p><p class=\\"bb_p\\">У разі отримання готівки пільговик має сплатити спожиті послуги повністю. Інші пільговики сплачують, як і раніше, частину платежу, а суму пільги за них перерахує надавачу послуг АТ «Ощадбанк» (за наявності даних про номер мобільного телефону пільговик отримає інформаційне повідомлення від банку про проведені платежі).</p><p class=\\"bb_p\\">Враховуючи, що відповідний механізм запроваджується вперше, через неточності в даних з технічних причин можуть бути випадки ненарахування окремим особам суми пільги за жовтень 2019 року.</p><p class=\\"bb_p\\">У такому разі рекомендуємо звернутися до органу соціального захисту населення за місцем проживання для уточнення інформації. Сума пільги у такому випадку за жовтень буде донарахована в наступному місяці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-17/2019-11-17_13-58-10_59.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/17/post-37220" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1695',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1695',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1695',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1695',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1695',
        ),
      ),
    ),
  ),
); 
?>