<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578854345.698 (2020-01-12 20:39:05) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5850 => 
    array (
      'post' => 
      array (
        'id' => '5850',
        'title' => 'Дорожники розповіли, скільки ям вже залатали у 2020 році',
        'alt_title' => 'b72f8830bb07df7d495a01630a49dc48',
        'descr' => 'Дорожники розповіли, скільки ям вже залатали у 2020 році',
        'short_post' => 'У період новорічних та різдвяних свят на державних дорогах Черкащини виконувались роботи з аварійного ямкового ремонту. Повідомляють у Службі автомобільних доріг Черкащини. Для усунення ямковості та деформацій покриття проїзної частини автомобільних доріг Черкащини, які виникли внаслідок коливання температури повітря в зимовий період (часті переходи через 0?С), на замовлення Служби автомобільних доріг у Черкаській області, у період новорічних та різдвяних свят підрядними організаціями проводилися роботи з аварійної ліквідації ямковості на дорогах загального користування державного значення. Взимку дорожнє покриття автодоріг найбільше страждає від впливу погоди. За останні тижні мороз змінювався плюсовою температурою. Спостерігається значна різниця між температурою повітря удень та вночі. При таких різких перепадах знижується жорсткість дорожнього покриття і виникає ямковість. Максимально використовуючи сприятливі погодні умови, дорожники проводять аварійний ямковий ремонт для покращення стану дорожнього покриття на автомобільних дорогах державного значення, які проходять територією Черкаської області. У період новорічних та різдвяних свят на державних дорогах Черкащини виконувались роботи з аварійного ямкового ремонту холодним асфальтобетоном на наступних ділянках автомобільних доріг: – М-05 Київ-Одеса, – М-12 Стрий-Тернопіль-Кропивницький-Знам’янка, – Р-10 /Р-09/-Черкаси-Чигирин-Кременчук. Із початку 2020 року підрядні організації Служби автодоріг області ліквідували майже 500 кв. м ямковості. Аварійний ямковий ремонт виконується за допомогою холодної асфальтобетонної суміші. Її можна використовувати навіть при мінусових температурах. Насамперед ямковий ремонт проводиться на найбільш проблемних ділянках, які найбільше загрожують безпеці дорожнього руху. Аварійні роботи з ліквідації ямковості – це тимчасовий вимушений захід, який застосовується для усунення деформацій покриття, для забезпечення безпечного руху автотранспорту та захисту дорожнього одягу від подальшого руйнування.',
        'author_id' => '1',
        'created_time' => '2020-01-10 10:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У період новорічних та різдвяних свят на державних дорогах Черкащини виконувались роботи з аварійного ямкового ремонту. Повідомляють у Службі автомобільних доріг Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_10-05-05_905.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для усунення ямковості та деформацій покриття проїзної частини автомобільних доріг Черкащини, які виникли внаслідок коливання температури повітря в зимовий період (часті переходи через 0?С), на замовлення Служби автомобільних доріг у Черкаській області, у період новорічних та різдвяних свят підрядними організаціями проводилися роботи з аварійної ліквідації ямковості на дорогах загального користування державного значення.</p>
<p class=\\"bb_p\\">Взимку дорожнє покриття автодоріг найбільше страждає від впливу погоди. За останні тижні мороз змінювався плюсовою температурою. Спостерігається значна різниця між температурою повітря удень та вночі. При таких різких перепадах знижується жорсткість дорожнього покриття і виникає ямковість.</p>
<p class=\\"bb_p\\">Максимально використовуючи сприятливі погодні умови, дорожники проводять аварійний ямковий ремонт для покращення стану дорожнього покриття на автомобільних дорогах державного значення, які проходять територією Черкаської області.</p>
<p class=\\"bb_p\\">У період новорічних та різдвяних свят на державних дорогах Черкащини виконувались роботи з аварійного ямкового ремонту холодним асфальтобетоном на наступних ділянках автомобільних доріг:</p>
<p class=\\"bb_p\\">– М-05 Київ-Одеса,</p>
<p class=\\"bb_p\\">– М-12 Стрий-Тернопіль-Кропивницький-Знам’янка,</p>
<p class=\\"bb_p\\">– Р-10 /Р-09/-Черкаси-Чигирин-Кременчук.</p>
<p class=\\"bb_p\\">Із початку 2020 року підрядні організації Служби автодоріг області ліквідували майже 500 кв. м ямковості.</p>
<p class=\\"bb_p\\">Аварійний ямковий ремонт виконується за допомогою холодної асфальтобетонної суміші. Її можна використовувати навіть при мінусових температурах. Насамперед ямковий ремонт проводиться на найбільш проблемних ділянках, які найбільше загрожують безпеці дорожнього руху.</p>
<p class=\\"bb_p\\">Аварійні роботи з ліквідації ямковості – це тимчасовий вимушений захід, який застосовується для усунення деформацій покриття, для забезпечення безпечного руху автотранспорту та захисту дорожнього одягу від подальшого руйнування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dorozhnyky-rozpovily-skilky-yam-vzhe-zalataly-u-2020-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5850',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5850',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '5850',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5850',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5850',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5850',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5850',
        ),
      ),
    ),
  ),
); 
?>