<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576448150.5883 (2019-12-16 00:15:50) */
return array (
  'count' => 2,
  'rows' => 
  array (
    4106 => 
    array (
      'post' => 
      array (
        'id' => '4106',
        'title' => 'Вето не буде, платіжок теж: чого черкасцям чекати від рішення про скасування тарифу на негабарит',
        'alt_title' => '40714d09286ee830e84e06ae79333fab',
        'descr' => 'Вето не буде, платіжок теж: чого черкасцям чекати від рішення про скасування тарифу на негабарит',
        'short_post' => 'Міський голова Черкас Анатолій Бондаренко запевняє, що накладати вето на проголосоване депутатами рішення про скасування тарифу на вивезення негабаритного сміття не буде. Про це він повідомив під час перерви у сесійному засідання міськради. “Депутати зробили свою справу – скасували ганебний тариф і конкурс. Тепер чекаємо підпису Бондаренка і визначення нового справедливого тарифу виконавчим комітетом.” – коментує Олександр Радуцький. “Сподіваємось, що в понеділок збирається виконком і жителі Черкас отримають новий справедливий тариф”. – каже депутат Руслан Зоря. “Якщо вето не буде, то тарифу немає і відповідно платіжки не будуть надсилати”, – стверджує Олександр Згіблов. “Я не бачив поки тексту рішення, воно не підписане міським головою, тому поки нічого коментувати. Коли буде рішення – ми з юристами його вивчимо.” – прокоментував керівник компанії “Нова Якість”, що займалася вивезенням сміття Андрій Бортник. Він також каже, що офіційну позицію буде впродовж опубліковано на офіційних сторінках “Нової Якості” в інтернеті.',
        'author_id' => '1',
        'created_time' => '2019-12-13 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Міський голова Черкас Анатолій Бондаренко запевняє, що накладати вето на проголосоване депутатами рішення про скасування тарифу на вивезення негабаритного сміття не буде. Про це він повідомив під час перерви у сесійному засідання міськради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_15-15-01_450.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Депутати зробили свою справу – скасували ганебний тариф і конкурс. Тепер чекаємо підпису Бондаренка і визначення нового справедливого тарифу виконавчим комітетом.” – коментує Олександр Радуцький.</p>
<p class=\\"bb_p\\">“Сподіваємось, що в понеділок збирається виконком і жителі Черкас отримають новий справедливий тариф”. – каже депутат Руслан Зоря.</p>
<p class=\\"bb_p\\">“Якщо вето не буде, то тарифу немає і відповідно платіжки не будуть надсилати”, – стверджує Олександр Згіблов.</p>
<p class=\\"bb_p\\">“Я не бачив поки тексту рішення, воно не підписане міським головою, тому поки нічого коментувати. Коли буде рішення – ми з юристами його вивчимо.” – прокоментував керівник компанії “Нова Якість”, що займалася вивезенням сміття Андрій Бортник. Він також каже, що офіційну позицію буде впродовж опубліковано на офіційних сторінках “Нової Якості” в інтернеті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/veto-ne-bude-platizhok-tezh-chogo-cherkasczyam-chekaty-vid-rishennya-pro-skasuvannya-taryfu-na-negabaryt/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4106',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4106',
        ),
      ),
    ),
  ),
); 
?>