<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573342061.4658 (2019-11-10 01:27:41) */
return array (
  'count' => 1,
  'rows' => 
  array (
    330 => 
    array (
      'post' => 
      array (
        'id' => '330',
        'title' => 'Sony може випустити мобільну консоль PlayStation',
        'alt_title' => '27242c72042ea8cd4ec02981a9a9d9a8',
        'descr' => 'Sony може випустити мобільну консоль PlayStation',
        'short_post' => 'У серпні 2019 року ресурс LetsGoDigital зміг оприлюднити патент на нову ігрову консоль. На той час було ще невідомо, що це за пристрій. Невдовзі, стало зрозуміло, що це Sony PlayStation 5 Developers Kit. Цього разу компанія Sony Interactive Entertainment знову подала патент на невідомий пристрій у тому ж бразильському патентному відомстві (Instituto Nacional da Propriedade Industrial). Патент на дизайн під назвою «Конфігурація, застосована до/в обладнанні для запису та зберігання даних» був опублікований 5 листопада 2019 року. Що примітно, комплект розробників Sony PlayStation 5 був запатентований в тому ж ж корпусі. Додаток є міжнародною категорією 14.99 класу з описом «Різне». Однак у Японії цю класифікацію описують як «електронні ігрові аксесуари». Юджин Морісава (Yujin Morisawa) – винахідник нового продукту, старший арт-директор Sony Interactive Entertainment відповідає за всі продукти, пов’язані з торговою маркою Sony Toio. Частково з цієї причини здається, що Sony розробляє цей пристрій для нового продукту компанії. Наприкінці минулого року голландський сайт Techtastic також опублікував інформацію про новий ігровий картридж того ж самого винахідника. Різні провідні міжнародні сайти скопіювали цю публікацію. Однак, це виявилося помилкою, оскільки за день після публікації було визначено, що це вже існуючий ігровий картридж для Sony Toio – інтерактивна гра для дітей. Цього разу це абсолютно новий продукт. Наразі, доступна лише одна патентна ілюстрація – це компактний, товстий ігровий картридж. Нагорі, напевно, буде розміщена мітка з назвою гри. Поки що незрозуміло, в який пристрій цей картридж можна буде вставити. Однак, очевидно, продукт стосуватиметься ігор. У минулому, Sony використовувала ігрові картриджі для своїх портативних пристроїв. Наприклад, ігрова портативна консоль Sony PlayStation Vita використовує невеликі картриджі. Минулого року японський виробник вже оголосив, що припинить виробництво фізичних ігор для Vita. Відтоді, ви можете купувати лише цифрові ігри. Тим часом виробництво портативного пристрою також закінчилося. Чи отримає Vita наступника, поки що, невідомо. Раніше, Sony вже заявляла, що не працює над спадкоємцем. Частково це пов’язано з тим, що мобільні ігри на смартфонах та планшетах набули особливої ??популярності, а це означає, що мало людей купуватимуть мобільні консолі такого плану як Nintendo Switch.',
        'author_id' => '1',
        'created_time' => '2019-11-09 19:23:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У серпні 2019 року ресурс LetsGoDigital зміг оприлюднити патент на нову ігрову консоль. На той час було ще невідомо, що це за пристрій. Невдовзі, стало зрозуміло, що це Sony PlayStation 5 Developers Kit. Цього разу компанія Sony Interactive Entertainment знову подала патент на невідомий пристрій у тому ж бразильському патентному відомстві (Instituto Nacional da Propriedade Industrial). Патент на дизайн під назвою «Конфігурація, застосована до/в обладнанні для запису та зберігання даних» був опублікований 5 листопада 2019 року. Що примітно, комплект розробників Sony PlayStation 5 був запатентований в тому ж ж корпусі. Додаток є міжнародною категорією 14.99 класу з описом «Різне». Однак у Японії цю класифікацію описують як «електронні ігрові аксесуари».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-09/2019-11-09_19-23-03_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юджин Морісава (Yujin Morisawa) – винахідник нового продукту, старший арт-директор Sony Interactive Entertainment відповідає за всі продукти, пов’язані з торговою маркою Sony Toio. Частково з цієї причини здається, що Sony розробляє цей пристрій для нового продукту компанії. Наприкінці минулого року голландський сайт Techtastic також опублікував інформацію про новий ігровий картридж того ж самого винахідника. Різні провідні міжнародні сайти скопіювали цю публікацію. Однак, це виявилося помилкою, оскільки за день після публікації було визначено, що це вже існуючий ігровий картридж для Sony Toio – інтерактивна гра для дітей.</p>
<p class=\\"bb_p\\">Цього разу це абсолютно новий продукт. Наразі, доступна лише одна патентна ілюстрація – це компактний, товстий ігровий картридж. Нагорі, напевно, буде розміщена мітка з назвою гри. Поки що незрозуміло, в який пристрій цей картридж можна буде вставити. Однак, очевидно, продукт стосуватиметься ігор. У минулому, Sony використовувала ігрові картриджі для своїх портативних пристроїв. Наприклад, ігрова портативна консоль Sony PlayStation Vita використовує невеликі картриджі. Минулого року японський виробник вже оголосив, що припинить виробництво фізичних ігор для Vita. Відтоді, ви можете купувати лише цифрові ігри. Тим часом виробництво портативного пристрою також закінчилося. Чи отримає Vita наступника, поки що, невідомо. Раніше, Sony вже заявляла, що не працює над спадкоємцем. Частково це пов’язано з тим, що мобільні ігри на смартфонах та планшетах набули особливої ??популярності, а це означає, що мало людей купуватимуть мобільні консолі такого плану як Nintendo Switch.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sony-mozhe-vypustyty-mobilnu-konsol-playstation.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '330',
        ),
      ),
    ),
  ),
); 
?>