<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573948139.3834 (2019-11-17 01:48:59) */
return array (
  'count' => 867,
  'rows' => 
  array (
    1652 => 
    array (
      'post' => 
      array (
        'id' => '1652',
        'title' => '2,5 мільйони гривень замість 50 тисяч: Черкаська міськрада оголосила тендер на закупівлю штучної ялинки',
        'alt_title' => '827b8b5f15748519fa0a43d5fe640785',
        'descr' => '2,5 мільйони гривень замість 50 тисяч: Черкаська міськрада оголосила тендер на закупівлю штучної ялинки',
        'short_post' => 'Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Очікувана вартість закупівлі – 2 млн 542 тис. грн., пише “18000”. Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів. ЧИТАЙТЕ ТАКОЖ: Мільйонні “халтурки” щороку? Навіщо черкаським “свободівцям” штучна ялинка у центрі Черкас Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу. Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня. Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста: Світлова інсталяція «Куля з проходом» Світлова інсталяція «2020» Світловий напис «ЧЕРКАСИ» Світлова конструкція «Панно» Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня. Гарантія від виробника – 12 місяців. Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень. В 2016 році місцева влада вже витрачала 1.2 млн гривень на придбання новорічної ілюмінації. Тоді замовником було КП “Міськсвітло”.',
        'author_id' => '1',
        'created_time' => '2019-11-16 12:25:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_12-25-02_495.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Очікувана вартість закупівлі – 2 млн 542 тис. грн., пише “18000”.</p>

<p class=\\"bb_p\\">Висота майбутньої ялинки – 18 метрів. Діаметр у зібраному вигляді – 9 метрів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Мільйонні “халтурки” щороку? Навіщо черкаським “свободівцям” штучна ялинка у центрі Черкас</b> Згідно з тендерною документацією, каркас ялинки повинен бути декорований хвоєю. А компоненти конструкції – мати захист від впливу несприятливих умов навколишнього середовища для забезпечення експлуатації у зимовий період часу.</p>

<p class=\\"bb_p\\">Аукціон, який визначить переможця закупівлі, замовник планує провести 2 грудня.</p>

<p class=\\"bb_p\\">Окрім самої ялинки з декоруванням, переможець тендеру має поставити також кілька світлових інсталяцій, які встановлять у ценрі міста:</p>
<p class=\\"bb_p\\">Світлова інсталяція «Куля з проходом»</p>
<p class=\\"bb_p\\">Світлова інсталяція «2020»</p>
<p class=\\"bb_p\\">Світловий напис «ЧЕРКАСИ»</p>
<p class=\\"bb_p\\">Світлова конструкція «Панно»</p>
<p class=\\"bb_p\\">Поставити всі елементи для ялинки та світлові конструкції підрядник має до 19 грудня.</p>
<p class=\\"bb_p\\">Гарантія від виробника – 12 місяців.</p>
<p class=\\"bb_p\\">Зазначимо, що минулого року святкова ялинка для Черкас була змонтована за 50 тисяч гривень.</p>
<p class=\\"bb_p\\">В 2016 році місцева влада вже витрачала 1.2 млн гривень на придбання новорічної ілюмінації. Тоді замовником було КП “Міськсвітло”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/25-miljony-gryven-zamist-50-tysyach-cherkaska-miskrada-ogolosyla-tender-na-zakupivlyu-shtuchnoyi-yalynky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1652',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1652',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1652',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1652',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1652',
        ),
      ),
    ),
    1650 => 
    array (
      'post' => 
      array (
        'id' => '1650',
        'title' => 'Викладачка з Черкас відвідала США',
        'alt_title' => '96448ab484fe2d6161df02034350d3ed',
        'descr' => 'Викладачка з Черкас відвідала США',
        'short_post' => 'Старший викладач кафедри хімії та наноматеріалознавства Черкаського національного університету імені Богдана Хмельницького Валентина Литвин відвідала Сполучені Штати Америки у межах програми «Відкритий світ», що фінансується Конгресом США та адмініструється організацією «Американські Ради з міжнародної освіти». Повідомили у прес-службі вишу. Зі всіх куточків України було відібрано молодих і талановитих лідерів, які прагнуть змінити нашу державу на краще. У межах програми було відвідано Вашингтон, де учасників ознайомили з особливостями роботи системи освіти в США та основами федералізму. У бібліотеку конгресу США було передано книгу про Черкаський національний університет. Другий етап програми передбачав ознайомлення з американським досвідом у галузі stem-освіти та альтернативного навчання. У межах реалізації цього етапу учасники проживали в американських родинах в Хатчинсоні (штат Канзас), де протягом тижня відвідали різні навчальні заклади та установи, а саме: Хатчинсон Ком’юніті Коледж (Hutchinson Community College), Академію Кар’єри та Технічної освіти Хатчинсона (Hutchinson Career and Technical Education Academy), Державний університет Вічіти (Wichita State University), Депертаменту Освіти Канзасу, Ендовер іКедемі (Andover eCademy), Хатчинсон STEM Мегнет Скул (Magnet School), Громадську бібліотеку Хатчинсона, музей Космосфери, соляні шахти та інше.',
        'author_id' => '1',
        'created_time' => '2019-11-16 11:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Старший викладач кафедри хімії та наноматеріалознавства Черкаського національного університету імені Богдана Хмельницького Валентина Литвин відвідала Сполучені Штати Америки у межах програми «Відкритий світ», що фінансується Конгресом США та адмініструється організацією «Американські Ради з міжнародної освіти». Повідомили у прес-службі вишу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-16/2019-11-16_11-15-02_722.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі всіх куточків України було відібрано молодих і талановитих лідерів, які прагнуть змінити нашу державу на краще. У межах програми було відвідано Вашингтон, де учасників ознайомили з особливостями роботи системи освіти в США та основами федералізму.</p>
<p class=\\"bb_p\\">У бібліотеку конгресу США було передано книгу про Черкаський національний університет. Другий етап програми передбачав ознайомлення з американським досвідом у галузі stem-освіти та альтернативного навчання.</p>
<p class=\\"bb_p\\">У межах реалізації цього етапу учасники проживали в американських родинах в Хатчинсоні (штат Канзас), де протягом тижня відвідали різні навчальні заклади та установи, а саме: Хатчинсон Ком’юніті Коледж (Hutchinson Community College), Академію Кар’єри та Технічної освіти Хатчинсона (Hutchinson Career and Technical Education Academy), Державний університет Вічіти (Wichita State University), Депертаменту Освіти Канзасу, Ендовер іКедемі (Andover eCademy), Хатчинсон STEM Мегнет Скул (Magnet School), Громадську бібліотеку Хатчинсона, музей Космосфери, соляні шахти та інше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vykladachka-z-cherkas-vidvidala-ssha/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1650',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1650',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1650',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1650',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1650',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1650',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1650',
        ),
      ),
    ),
  ),
); 
?>