<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578167499.4696 (2020-01-04 21:51:39) */
return array (
  'count' => 10,
  'rows' => 
  array (
    2555 => 
    array (
      'post' => 
      array (
        'id' => '2555',
        'title' => 'Земля має служити громадам і людям, а не окремим олігархам, – голова Золотоніської райради',
        'alt_title' => '3994f594e0f19b87fb08d9aaccb2d1d1',
        'descr' => 'Земля має служити громадам і людям, а не окремим олігархам, – голова Золотоніської райради',
        'short_post' => 'Тема продажу землі нині широко обговорюється в українському суспільстві. У засобах масової інформації озвучується чимало коментарів експертів, політологів, представників влади на цю болючу для людей тему. У цих дискусіях йдеться в основному про долю фермерів, селян, агрохолдингів… Я б хотів подивитися на цю проблему з позиції наповнення місцевих бюджетів, утримання шкіл, лікарень, амбулаторій, інших соціальних закладів. Врешті-решт, маємо розуміти, як земельна реформа вплине на місцевий рівень, і на Золотоніщину зокрема. Якщо говорити мовою цифр, у Золотоніському районі є близько 14 тисяч гектарів землі, які належать до державної власності, що становить – 22,5%. Також на Золотоніщині близько 48 тисяч гектарів розпайованої землі, тобто паїв, які перебувають у власності громадян. За оренду згаданих 14 тис. гектарів державної землі сільські ради отримують оплату в розмірі податку – 38 мільйонів гривень. Районний бюджет поповнюється 23 мільйонами податку із доходу фізичних осіб, тих же пайовиків. Отож, разом це становить 61 млн. грн., а це близько 32% від загального бюджету району, який складає 190 млн. (власні доходи без субвенції). За умови продажу державної і зменшення частки пайової землі, звичайно ж, будуть зменшуватися відрахування в місцеві бюджети. Аналізуючи ці цифри, приходимо до висновку, що сьогодні земля фактично є основним джерелом наповнення бюджету громад і району вцілому, а, відтак, її продаж може суттєво зменшити ці надходження. А ці ж кошти йдуть на утримання шкіл, лікарень, амбулаторій та інших соціальних закладів і програм. До речі, і сьогодні є резерв наповнення  місцевих бюджетів через підняття орендної ставки на державну землю з 5,5%, яка є на сьогодні в середньому по району, до 10,8%, яку сьогодні сплачують орендарі пайовикам. Тільки завдяки цьому сільські ради додатково могли б отримати ще близько 38 млн. грн. Але для цього необхідна добра воля тих же  орендарів, яка на сьогодні є далеко не у всіх, або вольове рішення Кабінету Міністрів України… Чи є вихід, щоб, з одного боку, дати можливість сьогоднішнім власникам паїв реалізувати своє право на продаж, якщо ринок землі таки запрацює, а з іншого – не зменшити кількість земельних ресурсів та надходження у бюджет?! На моє переконання є, – для цього необхідно реалізувати право власності через можливість продажу сільськогосподарської ріллі державі або громаді. Таким чином буде збільшуватись банк державної землі і, відповідно, реалізується право власника. Імовірно, скептики скажуть, що такий продаж буде існувати за якоюсь фіксованою ціною і вона не може бути такою високою, як комусь хочеться. Так, ціна не буде ринковою, але буде стабільною. На моє глибоке переконання, ніхто із нас – тих, хто нині живе в Україні, – не має якогось особливого виключного права на будь-яку частину української землі, навіть маючи ті самі паї у своїй власності. Давайте будемо чесними перед собою, і визнаємо, що будь-яка людина, яка отримала свою частку землі у вигляді паю, не має ніякого стосунку до створення цього ресурсу. Це справа Господня. Адже, ніхто не має абсолютного права на сонце, повітря, воду, від так, – і на землю його мати не можемо. А, отже, не треба трактувати своє право власності, як виключне право перед усією громадою… Продаж землі власниками своїх пайових наділів державі або громаді міг би реалізуватися вже в наступному році, адже в державний бюджет заклали кошти на покриття відсотків по кредитах фермерам на купівлю ріллі – 4,5 млрд. грн. За моїми підрахунками, за ці кошти держава могла б придбати близько 100 тис. гектарів землі, а в разі виділення більших сум – державний земельний банк швидко б збільшувався. А далі, – держава чи громада на прозорих відкритих аукціонах продавала б право оренди земельних наділів, ну, і звичайно ж не за 3% чи 5%, а хоча б за 12%, таким чином збільшуючи доходи місцевих бюджетів. Для прикладу, уявімо, що вся земля в Золотоніському районі була б державною і її здали в оренду під 12%… Тоді тільки від оренди землі в бюджети надійшло б близько 367 млн. грн. А всього бюджет нашого району склав би 496 млн. грн., з них бюджет розвитку – майже 350 млн. грн., за сьогоднішніх 50 млн. За ці кошти за один рік можна відремонтувати всі дороги району, врешті, не думати про те, чи потрібно закривати ФАПи, школи, дитсадки… Так, сьогодні багато хто скаже, що це фантазія, але її можливо зробити реальністю, якщо цього прагнути. Нинішня влада, на жаль, хоче іти іншим шляхом. Вона намагається фактично продати курку, яка несе золоті яйця. До того ж, це вже остання курка. Адже, спочатку ми продали в приватні руки промислові підприємства, колгоспи (часто за безцінок), аргументуючи це тим, що, мовляв, приватний господар більш ефективний. На практиці виявилося, що він більш ефективний, тільки для себе і своєї кишені, а соціум, громада найчастіше його не цікавлять. Тому й стоять пустками розвалені ферми, заводи, підприємства… Хіба нас цей досвід нічого не навчив? Сьогодні закон про ринок землі Верховна Рада ухвалила у першому читанні. Хочеться сподіватися, що він не буде ухвалений у другому… Я підтримую аграріїв, політичні партії, громадських активістів, які борються проти відкриття ринку землі у тому вигляді, який пропонує цей закон, а отже, нинішня влада. А там передбачено продаж великої кількості землі в одні руки, відсутня норма про участь держави і громад у купівлі землі… Переконаний, що до другого читання спротив суспільства до таких земельних новацій стане ще активнішим і буде посилюватися. Боротьба продовжиться і до неї буде приєднуватися все більше людей. Хочеться вірити, що нам все-таки вдасться переконати нову владу в тому, що продати землю – це означає продати той ресурс, який може приносити дохід і сьогодні, і на далеку перспективу, наповнюючи бюджети, забезпечуючи нормальний рівень життя громадян. Я вірю, що ми не втратимо наші родючі чорноземи і наступні покоління не звинуватять нас у тому, що ми продали Батьківщину.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Тема продажу землі нині широко обговорюється в українському суспільстві. У засобах масової інформації озвучується чимало коментарів експертів, політологів, представників влади на цю болючу для людей тему. У цих дискусіях йдеться в основному про долю фермерів, селян, агрохолдингів… Я б хотів подивитися на цю проблему з позиції наповнення місцевих бюджетів, утримання шкіл, лікарень, амбулаторій, інших соціальних закладів. Врешті-решт, маємо розуміти, як земельна реформа вплине на місцевий рівень, і на Золотоніщину зокрема.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-58-02_801.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Якщо говорити мовою цифр, у Золотоніському районі є близько 14 тисяч гектарів землі, які належать до державної власності, що становить – 22,5%. Також на Золотоніщині близько 48 тисяч гектарів розпайованої землі, тобто паїв, які перебувають у власності громадян. За оренду згаданих 14 тис. гектарів державної землі сільські ради отримують оплату в розмірі податку – 38 мільйонів гривень. Районний бюджет поповнюється 23 мільйонами податку із доходу фізичних осіб, тих же пайовиків.</p>
<p class=\\"bb_p\\">Отож, разом це становить 61 млн. грн., а це близько 32% від загального бюджету району, який складає 190 млн. (власні доходи без субвенції). За умови продажу державної і зменшення частки пайової землі, звичайно ж, будуть зменшуватися відрахування в місцеві бюджети. Аналізуючи ці цифри, приходимо до висновку, що сьогодні земля фактично є основним джерелом наповнення бюджету громад і району вцілому, а, відтак, її продаж може суттєво зменшити ці надходження. А ці ж кошти йдуть на утримання шкіл, лікарень, амбулаторій та інших соціальних закладів і програм.</p>
<p class=\\"bb_p\\">До речі, і сьогодні є резерв наповнення  місцевих бюджетів через підняття орендної ставки на державну землю з 5,5%, яка є на сьогодні в середньому по району, до 10,8%, яку сьогодні сплачують орендарі пайовикам. Тільки завдяки цьому сільські ради додатково могли б отримати ще близько 38 млн. грн. Але для цього необхідна добра воля тих же  орендарів, яка на сьогодні є далеко не у всіх, або вольове рішення Кабінету Міністрів України…</p>
<p class=\\"bb_p\\">Чи є вихід, щоб, з одного боку, дати можливість сьогоднішнім власникам паїв реалізувати своє право на продаж, якщо ринок землі таки запрацює, а з іншого – не зменшити кількість земельних ресурсів та надходження у бюджет?! На моє переконання є, – для цього необхідно реалізувати право власності через можливість продажу сільськогосподарської ріллі державі або громаді. Таким чином буде збільшуватись банк державної землі і, відповідно, реалізується право власника.</p>
<p class=\\"bb_p\\">Імовірно, скептики скажуть, що такий продаж буде існувати за якоюсь фіксованою ціною і вона не може бути такою високою, як комусь хочеться. Так, ціна не буде ринковою, але буде стабільною.</p>
<p class=\\"bb_p\\">На моє глибоке переконання, ніхто із нас – тих, хто нині живе в Україні, – не має якогось особливого виключного права на будь-яку частину української землі, навіть маючи ті самі паї у своїй власності. Давайте будемо чесними перед собою, і визнаємо, що будь-яка людина, яка отримала свою частку землі у вигляді паю, не має ніякого стосунку до створення цього ресурсу. Це справа Господня. Адже, ніхто не має абсолютного права на сонце, повітря, воду, від так, – і на землю його мати не можемо. А, отже, не треба трактувати своє право власності, як виключне право перед усією громадою…</p>
<p class=\\"bb_p\\">Продаж землі власниками своїх пайових наділів державі або громаді міг би реалізуватися вже в наступному році, адже в державний бюджет заклали кошти на покриття відсотків по кредитах фермерам на купівлю ріллі – 4,5 млрд. грн. За моїми підрахунками, за ці кошти держава могла б придбати близько 100 тис. гектарів землі, а в разі виділення більших сум – державний земельний банк швидко б збільшувався.</p>
<p class=\\"bb_p\\">А далі, – держава чи громада на прозорих відкритих аукціонах продавала б право оренди земельних наділів, ну, і звичайно ж не за 3% чи 5%, а хоча б за 12%, таким чином збільшуючи доходи місцевих бюджетів.</p>
<p class=\\"bb_p\\">Для прикладу, уявімо, що вся земля в Золотоніському районі була б державною і її здали в оренду під 12%… Тоді тільки від оренди землі в бюджети надійшло б близько 367 млн. грн. А всього бюджет нашого району склав би 496 млн. грн., з них бюджет розвитку – майже 350 млн. грн., за сьогоднішніх 50 млн. За ці кошти за один рік можна відремонтувати всі дороги району, врешті, не думати про те, чи потрібно закривати ФАПи, школи, дитсадки…</p>
<p class=\\"bb_p\\">Так, сьогодні багато хто скаже, що це фантазія, але її можливо зробити реальністю, якщо цього прагнути.</p>
<p class=\\"bb_p\\">Нинішня влада, на жаль, хоче іти іншим шляхом. Вона намагається фактично продати курку, яка несе золоті яйця. До того ж, це вже остання курка. Адже, спочатку ми продали в приватні руки промислові підприємства, колгоспи (часто за безцінок), аргументуючи це тим, що, мовляв, приватний господар більш ефективний. На практиці виявилося, що він більш ефективний, тільки для себе і своєї кишені, а соціум, громада найчастіше його не цікавлять. Тому й стоять пустками розвалені ферми, заводи, підприємства… Хіба нас цей досвід нічого не навчив?</p>
<p class=\\"bb_p\\">Сьогодні закон про ринок землі Верховна Рада ухвалила у першому читанні. Хочеться сподіватися, що він не буде ухвалений у другому… Я підтримую аграріїв, політичні партії, громадських активістів, які борються проти відкриття ринку землі у тому вигляді, який пропонує цей закон, а отже, нинішня влада. А там передбачено продаж великої кількості землі в одні руки, відсутня норма про участь держави і громад у купівлі землі…</p>
<p class=\\"bb_p\\">Переконаний, що до другого читання спротив суспільства до таких земельних новацій стане ще активнішим і буде посилюватися. Боротьба продовжиться і до неї буде приєднуватися все більше людей. Хочеться вірити, що нам все-таки вдасться переконати нову владу в тому, що продати землю – це означає продати той ресурс, який може приносити дохід і сьогодні, і на далеку перспективу, наповнюючи бюджети, забезпечуючи нормальний рівень життя громадян. Я вірю, що ми не втратимо наші родючі чорноземи і наступні покоління не звинуватять нас у тому, що ми продали Батьківщину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zemlya-maye-sluzhyty-gromadam-i-lyudyam-a-ne-okremym-oligarham-golova-zolotoniskoyi-rajrady/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2555',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2555',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2555',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2555',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2555',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2555',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2555',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2555',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2555',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2555',
        ),
      ),
    ),
  ),
); 
?>