<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578182911.9309 (2020-01-05 02:08:31) */
return array (
  'count' => 3,
  'rows' => 
  array (
    917 => 
    array (
      'post' => 
      array (
        'id' => '917',
        'title' => 'Близько 13 тисяч років: археологи назвали найдавніший храм в історії',
        'alt_title' => 'e0d201def0e933be42e470c3153b51a3',
        'descr' => 'Близько 13 тисяч років: археологи назвали найдавніший храм в історії',
        'short_post' => 'Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. У Туреччині археологи назвали найдавніший храм в історії - храм Бонкуклу-Тарла, повідомляє haber7.com. Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. Його розкопки тривають від 2012 року. Згідно з радіовуглецевого аналізу, храму Бонкуклу-Тарла близько 13 тисяч років (вважали 11,3 тисячі років), що робить його найдавнішим  храмом в історії. За словами експертів цей храм можна вважати "точкою відліку цивілізації".  Раніше таким храмом вважали 12-тисячолітній храмовий комплекс Гебеклі-Тепе (провінція Шанліурфа), який включено до списку всесвітньої спадщини ЮНЕСКО як "перше у світі поселення".   Археологічні знахідки в Гебеклі-Тепе зробили революцію в наукових уявленнях про період раннього неоліту Близького Сходу і Євразії. Орієнтовний вік храму було встановлено 2003 року. ',
        'author_id' => '1',
        'created_time' => '2019-12-06 16:23:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_16-23-05_685.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Туреччині археологи назвали найдавніший храм в історії - храм Бонкуклу-Тарла, повідомляє haber7.com.</p>
<p class=\\"bb_p\\">Археологи оприлюднили сенсаційні результати розкопок неолітичного храму Бонкуклу-Тарла, який розташовано у південно-східній провінції Мардін. Його розкопки тривають від 2012 року.</p>
<p class=\\"bb_p\\">Згідно з радіовуглецевого аналізу, храму Бонкуклу-Тарла близько 13 тисяч років (вважали 11,3 тисячі років), що робить його найдавнішим  храмом в історії. За словами експертів цей храм можна вважати "точкою відліку цивілізації". </p>
<p class=\\"bb_p\\">Раніше таким храмом вважали 12-тисячолітній храмовий комплекс Гебеклі-Тепе (провінція Шанліурфа), який включено до списку всесвітньої спадщини ЮНЕСКО як "перше у світі поселення".  </p>
<p class=\\"bb_p\\">Археологічні знахідки в Гебеклі-Тепе зробили революцію в наукових уявленнях про період раннього неоліту Близького Сходу і Євразії. Орієнтовний вік храму було встановлено 2003 року. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10783889-blizko-13-tisyach-rokiv-arheologi-nazvali-naydavnishiy-hram-v-istoriji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '917',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '917',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '917',
        ),
      ),
    ),
  ),
); 
?>