<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579286571.4081 (2020-01-17 20:42:51) */
return array (
  'count' => 6513,
  'rows' => 
  array (
    6451 => 
    array (
      'post' => 
      array (
        'id' => '6451',
        'title' => 'Розповіли про стан легалізації зарплатні та зайнятості в Черкасах',
        'alt_title' => 'ba0b23eb764e5df7c8aead1ffba3fa77',
        'descr' => 'Розповіли про стан легалізації зарплатні та зайнятості в Черкасах',
        'short_post' => 'Як інформують у департаменті соціальної політики Черкаської міської ради, робоча група з питань легалізації виплати заробітної плати та зайнятості населення у грудні 2019 року провела планове засідання. До участі запросили суб’єктів господарювання, які в жовтні 2019 року виплачували зарплатню, нижчу від встановленого законодавством мінімального рівня. Із 17 запрошених підприємців на засідання з’явилися 15, аби пояснити причини зазначених недотримань законодавства. Присутнім провели профілактично-роз’яснювальну роботу щодо дотримання законодавства про оплату праці. Підприємців закликали вжити всіх можливих заходів щодо підвищення розміру зарплатні та переведення працівників на 40-ка годинний робочий тиждень. Також роботодавців проінформували про послуги служби зайнятості з пошуку та підбору кадрів. Оцінюючи результати роботи за грудень, учасники засідання відзначили, що продовжують зростати фонд оплати праці, середній розмір зарплатні в місті, кількість застрахованих осіб, а також додаткові надходження податку на доходи фізичних осіб. Так, легалізовано доходу: • по юридичних особах на суму 3675,1 тис. грн.; додаткові надходження до бюджету ПДФО склали 661,5 тис. грн.; • по фізичних особах підприємцях легалізовано доходу на суму 1737,67 тис. грн.; додаткові надходження до бюджету ПДФО склали 312,78 тис. грн. Також, у листопаді 2019 року в Черкасах створено 126 нових робочих місць, а з початку поточного року – 1784. Станом на 01.01.2020 року до бюджету Пенсійного Фонду України в Черкасах від платників податків міста надійшло 1900781,9 тис. грн. власних коштів (121,2 % від аналогічного періоду минулого року), з яких 1843748,5 тис. грн. – частина єдиного внеску розподіленого на загальнообов’язкове державне пенсійне страхування. Також, за інформацією ПФУ, в Черкасах на 639 людей зменшилася кількість осіб, які ще в листопаді 2019 року мали зарплатню менше мінімальної (4173,00 грн), якщо порівнювати з аналогічним періодом попереднього року. Кількість застрахованих осіб, які працювали неповний робочий час та виконували роботи за угодами цивільно-правового характеру, складає 11949 осіб (11,7% від загальної кількості найманих працівників). За даними Головного управління статистики середня зарплатня за листопад 2019 року по місту становила 7748,00 грн., що на 718,0 грн. більше ніж у січні 2019 року.',
        'author_id' => '1',
        'created_time' => '2020-01-17 08:31:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як інформують у департаменті соціальної політики Черкаської міської ради, робоча група з питань легалізації виплати заробітної плати та зайнятості населення у грудні 2019 року провела планове засідання. До участі запросили суб’єктів господарювання, які в жовтні 2019 року виплачували зарплатню, нижчу від встановленого законодавством мінімального рівня. Із 17 запрошених підприємців на засідання з’явилися 15, аби пояснити причини зазначених недотримань законодавства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_08-31-02_325.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Присутнім провели профілактично-роз’яснювальну роботу щодо дотримання законодавства про оплату праці. Підприємців закликали вжити всіх можливих заходів щодо підвищення розміру зарплатні та переведення працівників на 40-ка годинний робочий тиждень. Також роботодавців проінформували про послуги служби зайнятості з пошуку та підбору кадрів.</p>
<p class=\\"bb_p\\">Оцінюючи результати роботи за грудень, учасники засідання відзначили, що продовжують зростати фонд оплати праці, середній розмір зарплатні в місті, кількість застрахованих осіб, а також додаткові надходження податку на доходи фізичних осіб.</p>
<p class=\\"bb_p\\">Так, легалізовано доходу:</p>
<p class=\\"bb_p\\">• по юридичних особах на суму 3675,1 тис. грн.; додаткові надходження до бюджету ПДФО склали 661,5 тис. грн.;</p>
<p class=\\"bb_p\\">• по фізичних особах підприємцях легалізовано доходу на суму 1737,67 тис. грн.; додаткові надходження до бюджету ПДФО склали 312,78 тис. грн.</p>
<p class=\\"bb_p\\">Також, у листопаді 2019 року в Черкасах створено 126 нових робочих місць, а з початку поточного року – 1784. Станом на 01.01.2020 року до бюджету Пенсійного Фонду України в Черкасах від платників податків міста надійшло 1900781,9 тис. грн. власних коштів (121,2 % від аналогічного періоду минулого року), з яких 1843748,5 тис. грн. – частина єдиного внеску розподіленого на загальнообов’язкове державне пенсійне страхування.</p>
<p class=\\"bb_p\\">Також, за інформацією ПФУ, в Черкасах на 639 людей зменшилася кількість осіб, які ще в листопаді 2019 року мали зарплатню менше мінімальної (4173,00 грн), якщо порівнювати з аналогічним періодом попереднього року. Кількість застрахованих осіб, які працювали неповний робочий час та виконували роботи за угодами цивільно-правового характеру, складає 11949 осіб (11,7% від загальної кількості найманих працівників).</p>
<p class=\\"bb_p\\">За даними Головного управління статистики середня зарплатня за листопад 2019 року по місту становила 7748,00 грн., що на 718,0 грн. більше ніж у січні 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rozpovily-pro-stan-legalizacziyi-zarplatni-ta-zajnyatosti-v-cherkasah-2/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6451',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6451',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6451',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6451',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6451',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6451',
        ),
      ),
    ),
    6450 => 
    array (
      'post' => 
      array (
        'id' => '6450',
        'title' => 'За якими адресами в Черкасах не привозитимуть артезіанську воду',
        'alt_title' => 'cfc09357743d78813a7ffacfd52dc194',
        'descr' => 'За якими адресами в Черкасах не привозитимуть артезіанську воду',
        'short_post' => 'КП «Черкасиводоканал» повідомляє про те, що артезіанська вода буде відсутня 19 січня у зв’язку з технічним обслуговуванням автомобіля, який доставляє містом артезіанську оброблену питну воду. Вода не буде реалізовуватися за наступними адресами: Неділя (19.01.2020): вул. Тараскова, 16; вул. Героїв Майдану, 9; вул. Сумгаїтська, 32; просп. Хіміків, 30; просп. Хіміків, 40. Про це інформує пресслужба КП «Черкасиводоканал»',
        'author_id' => '1',
        'created_time' => '2020-01-17 08:01:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">КП «Черкасиводоканал» повідомляє про те, що артезіанська вода буде відсутня 19 січня у зв’язку з технічним обслуговуванням автомобіля, який доставляє містом артезіанську оброблену питну воду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_08-01-17_659.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вода не буде реалізовуватися за наступними адресами:</p>
<p class=\\"bb_p\\">Неділя (19.01.2020):</p>
<p class=\\"bb_p\\">вул. Тараскова, 16;</p>
<p class=\\"bb_p\\">вул. Героїв Майдану, 9;</p>
<p class=\\"bb_p\\">вул. Сумгаїтська, 32;</p>
<p class=\\"bb_p\\">просп. Хіміків, 30;</p>
<p class=\\"bb_p\\">просп. Хіміків, 40.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба КП «Черкасиводоканал»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-yakimi-adresami-v-cherkasah-ne-privozitimut-arteziansku-vodu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6450',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6450',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6450',
        ),
      ),
    ),
    6449 => 
    array (
      'post' => 
      array (
        'id' => '6449',
        'title' => 'Будинки, де відключатимуть світло 17 січня',
        'alt_title' => '9f70a49e0664ea1480a8b538dd307b61',
        'descr' => 'Будинки, де відключатимуть світло 17 січня',
        'short_post' => 'У Черкасах 17 січня відбудеться планове відключення електропостачання. Про це повідомляють у пресслужбі міськради. Планове відключення електропостачання відбудеться за адресою: "Дахнівська Січ" Дахнівська, 36 Відновлення електропостачання слід очікувати після 17-ї години.',
        'author_id' => '1',
        'created_time' => '2020-01-17 08:01:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 17 січня відбудеться планове відключення електропостачання.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_08-01-11_233.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють у пресслужбі міськради.</p>
<p class=\\"bb_p\\">Планове відключення електропостачання відбудеться за адресою:</p>
<p class=\\"bb_p\\">"Дахнівська Січ" Дахнівська, 36</p>
<p class=\\"bb_p\\">Відновлення електропостачання слід очікувати після 17-ї години.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/budynky-de-vidkliuchatymut-svitlo-17-sichnia-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6449',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6449',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6449',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6449',
        ),
      ),
    ),
    6448 => 
    array (
      'post' => 
      array (
        'id' => '6448',
        'title' => '18 запитань до голови Черкаської ОДА Романа Боднара',
        'alt_title' => '7b42eeb18fddb339efb7049f40e6f330',
        'descr' => '18 запитань до голови Черкаської ОДА Романа Боднара',
        'short_post' => 'Роман Боднар уже 73 дні на посаді голови Черкаської ОДА. Новопризначений керманич області народився на Вінничині. Має вищу освіту, навчався на інженера-механіка в одеському виші. Армійський вишкіл відбув у Севастополі. Як розповів у інтерв’ю нашій кореспондентці, там же востаннє застосував фізичну силу до людини. Каже: був вимушений, у боротьбі з “дідівщиною”. Найважчим рішенням у своєму житті Роман Боднар називає рапорт на звільнення із СБУ. 2006-го року він покинув відомство задля роботи в бізнесі. Та вже у 2014-му Боднар знову повернувся на роботу в Службу безпеки України. Де й пропрацював до призначення головою Черкаської обласної адміністрації. Оскільки СБУ – одна з найзакритіших структур, відомостей про Боднара у відкритих джерелах обмаль. У своєму інтерв’ю ми хотіли дізнатися про його бекграунд та розвідати Боднара не тільки як чиновника й правоохоронця, але й як особистість. Про спілкування з черкаськими нардепами, обіди голови ОДА і його підписки в ютубі – дивіться на нашому каналі. І не забудьте поповнити ним свій перелік підписок .',
        'author_id' => '1',
        'created_time' => '2020-01-17 08:01:07',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Роман Боднар уже 73 дні на посаді голови Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_08-01-04_298.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Новопризначений керманич області народився на Вінничині. Має вищу освіту, навчався на інженера-механіка в одеському виші. Армійський вишкіл відбув у Севастополі. Як розповів у інтерв’ю нашій кореспондентці, там же востаннє застосував фізичну силу до людини. Каже: був вимушений, у боротьбі з “дідівщиною”.</p>
<p class=\\"bb_p\\">Найважчим рішенням у своєму житті Роман Боднар називає рапорт на звільнення із СБУ. 2006-го року він покинув відомство задля роботи в бізнесі. Та вже у 2014-му Боднар знову повернувся на роботу в Службу безпеки України. Де й пропрацював до призначення головою Черкаської обласної адміністрації. Оскільки СБУ – одна з найзакритіших структур, відомостей про Боднара у відкритих джерелах обмаль.</p>
<p class=\\"bb_p\\">У своєму інтерв’ю ми хотіли дізнатися про його бекграунд та розвідати Боднара не тільки як чиновника й правоохоронця, але й як особистість.</p>
<p class=\\"bb_p\\">Про спілкування з черкаськими нардепами, обіди голови ОДА і його підписки в ютубі – дивіться на нашому каналі. І не забудьте поповнити ним свій перелік підписок .</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/18-zapitan-do-golovi-cherkasko%d1%97-oda-romana-bodnara-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6448',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6448',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6448',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6448',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6448',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6448',
        ),
      ),
    ),
    6447 => 
    array (
      'post' => 
      array (
        'id' => '6447',
        'title' => 'У Черкасах під постійним контролем служби у справах дітей перебуває близько однієї тисячі неповнолітніх',
        'alt_title' => 'd6dd3d7fbd40f7611cbfcf300bb884f8',
        'descr' => 'У Черкасах під постійним контролем служби у справах дітей перебуває близько однієї тисячі неповнолітніх',
        'short_post' => 'Як розповіла начальник служби у справах дітей Черкаської міської ради Світлана Шишлюк,  це діти з родин, які перебувають у складних життєвих обставинах (де батьки ухиляються від виконання  своїх обов’язків, де є насилля, зловживання алкоголем та іншими стимулюючими засобами, бездоглядність тощо)  діти-сироти та позбавлені батьківського піклування.  – На території міста  Черкаси нині  проживає 415 дітей-сиріт та дітей, позбавлених батьківського піклування. З них: 281 дитина влаштована в сімейні форми влаштування та 134 виховуються в державних закладах, – зауважила Світлана Олександрівна. Міський голова Анатолій Бондаренко наголосив, що  кожна така дитина має бути забезпечена усім необхідним і міська влада послідовно працює у цьому напрямку. Адже діти – майбутнє нашого міста та громади. Нині на території Черкас функціонує 10 дитячих будинків сімейного типу (у які влаштовано – 66 дітей), 8 прийомних сімей, у які влаштовано – 14 дітей), а також 2 патронатні сім’ї, у яких перебуває 2 дитина (у 2019 році в сім’ю влаштовано 2 дітей, які потрапили у складні життєві обставини та 1- дитина-сирота). Також на обліку служби перебуває 2 дитини, із числа переселенців, які прибули на територію міста з опікунами, та 12 дітей, які набули статус дитини, яка постраждала внаслідок воєнних дій та зболених конфліктів (у 2019 році надано статус 9 дітям). – На сьогодні у Черкасах сформована база дітей, які перебувають на місцевому обліку з усиновлення (48 дітей).  Тоді як у службі нині зареєстровано 10  кандидатів в усиновителі. Також під контролем служби перебуває:  47 дітей-сиріт та дітей, позбавлених батьківського піклування, що прибули з інших територій та проживають в сім’ях опікунів; 134 дитини-сироти та дитини, позбавленої батьківського піклування, що прибули з інших територій та навчаються в навчальних закладах міста; 191 усиновлена дитина, яка проживає на території м. Черкаси. За кожною такою дитиною здійснюється соціальний супровід працівниками служби у справах дітей, – повідомила Світлана Шишлюк.',
        'author_id' => '1',
        'created_time' => '2020-01-17 07:31:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як розповіла начальник служби у справах дітей Черкаської міської ради Світлана Шишлюк,  це діти з родин, які перебувають у складних життєвих обставинах (де батьки ухиляються від виконання  своїх обов’язків, де є насилля, зловживання алкоголем та іншими стимулюючими засобами, бездоглядність тощо)  діти-сироти та позбавлені батьківського піклування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_07-31-02_144.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> – На території міста  Черкаси нині  проживає 415 дітей-сиріт та дітей, позбавлених батьківського піклування. З них: 281 дитина влаштована в сімейні форми влаштування та 134 виховуються в державних закладах, – зауважила Світлана Олександрівна.</p>
<p class=\\"bb_p\\">Міський голова Анатолій Бондаренко наголосив, що  кожна така дитина має бути забезпечена усім необхідним і міська влада послідовно працює у цьому напрямку. Адже діти – майбутнє нашого міста та громади.</p>
<p class=\\"bb_p\\">Нині на території Черкас функціонує 10 дитячих будинків сімейного типу (у які влаштовано – 66 дітей), 8 прийомних сімей, у які влаштовано – 14 дітей), а також 2 патронатні сім’ї, у яких перебуває 2 дитина (у 2019 році в сім’ю влаштовано 2 дітей, які потрапили у складні життєві обставини та 1- дитина-сирота).</p>
<p class=\\"bb_p\\">Також на обліку служби перебуває 2 дитини, із числа переселенців, які прибули на територію міста з опікунами, та 12 дітей, які набули статус дитини, яка постраждала внаслідок воєнних дій та зболених конфліктів (у 2019 році надано статус 9 дітям).</p>
<p class=\\"bb_p\\">– На сьогодні у Черкасах сформована база дітей, які перебувають на місцевому обліку з усиновлення (48 дітей).  Тоді як у службі нині зареєстровано 10  кандидатів в усиновителі. Також під контролем служби перебуває:  47 дітей-сиріт та дітей, позбавлених батьківського піклування, що прибули з інших територій та проживають в сім’ях опікунів; 134 дитини-сироти та дитини, позбавленої батьківського піклування, що прибули з інших територій та навчаються в навчальних закладах міста; 191 усиновлена дитина, яка проживає на території м. Черкаси. За кожною такою дитиною здійснюється соціальний супровід працівниками служби у справах дітей, – повідомила Світлана Шишлюк.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-pid-postijnym-kontrolem-sluzhby-u-spravah-ditej-perebuvaye-blyzko-odniyeyi-tysyachi-nepovnolitnih/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6447',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6447',
        ),
      ),
    ),
    6446 => 
    array (
      'post' => 
      array (
        'id' => '6446',
        'title' => 'На одній із вулиць черкасці знайшли мінометну міну',
        'alt_title' => 'c95aa85ac2dfa36c149419933290adf0',
        'descr' => 'На одній із вулиць черкасці знайшли мінометну міну',
        'short_post' => '15 січня о 13:30 піротехнічна група аварійно-рятувального загону спеціального призначення Управління виїхала на вулицю Санаторну у Черкасах, де за повідомленням місцевого населення була знайдена стара мінометна міна калібром 82 міліметри. Після проведення ідентифікації, та додаткового обстеження підозрілої території, небезпечну знахідку спеціальним транспортом було вивезено до полігону, де і було знищено шляхом підриву. Управління ДСНС нагадує, що у випадку виявлення боєприпасів або підозрілих предметів необхідно позначити місце знахідки та зателефонувати до Рятувальної служби за телефонним номером «101». Про це інформує Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:02:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">15 січня о 13:30 піротехнічна група аварійно-рятувального загону спеціального призначення Управління виїхала на вулицю Санаторну у Черкасах, де за повідомленням місцевого населення була знайдена стара мінометна міна калібром 82 міліметри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-02-04_394.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після проведення ідентифікації, та додаткового обстеження підозрілої території, небезпечну знахідку спеціальним транспортом було вивезено до полігону, де і було знищено шляхом підриву.</p>
<p class=\\"bb_p\\">Управління ДСНС нагадує, що у випадку виявлення боєприпасів або підозрілих предметів необхідно позначити місце знахідки та зателефонувати до Рятувальної служби за телефонним номером «101».</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-odnij-iz-vulits-cherkastsi-znajshli-minometnu-minu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6446',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6446',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6446',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6446',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6446',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6446',
        ),
      ),
    ),
    6445 => 
    array (
      'post' => 
      array (
        'id' => '6445',
        'title' => 'Черкаським спортсменам призначили президентські стипендії',
        'alt_title' => 'a012e2b0708eb721b037ae4dc29940fa',
        'descr' => 'Черкаським спортсменам призначили президентські стипендії',
        'short_post' => '13 січня цього року Президент України Володимир Зеленський підписав Указ “Про призначення стипендій Президента України для видатних спортсменів із паралімпійських і дефлімпійських видів спорту та їх тренерів”. Стипендії у розмірі 7 тис.  грн отримають і спортсмени з Черкащини. Відповідно до Указу №5/2020, Президент України відзначив Владислава Єпіфанова. Він  – чемпіон Європи 2019 року з параканое. А також Віктора  Пустовіта, чемпіона Європи 2019 року з футболу. Про це інформує пресслужба ОДА',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:02:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">13 січня цього року Президент України Володимир Зеленський підписав Указ “Про призначення стипендій Президента України для видатних спортсменів із паралімпійських і дефлімпійських видів спорту та їх тренерів”. Стипендії у розмірі 7 тис.  грн отримають і спортсмени з Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-59_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до Указу №5/2020, Президент України відзначив Владислава Єпіфанова. Він  – чемпіон Європи 2019 року з параканое. А також Віктора  Пустовіта, чемпіона Європи 2019 року з футболу.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaskim-sportsmenam-priznachili-prezidentski-stipendiyi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6445',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6445',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6445',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6445',
        ),
      ),
    ),
    6444 => 
    array (
      'post' => 
      array (
        'id' => '6444',
        'title' => 'Близько тисячі черкаських дітей живуть у складних умовах',
        'alt_title' => '01c1965d2257e719874970be86f7ba8b',
        'descr' => 'Близько тисячі черкаських дітей живуть у складних умовах',
        'short_post' => 'Саме стільки неповнолітніх перебуває у Черкасах під постійним контролем служби у справах дітей. Це діти батьки яких ухиляються від виконання своїх обов’язків, зловживають алкоголем, діти-сироти, позбавлені батьківського піклування тощо. – На території міста Черкаси нині проживає 415 дітей-сиріт та дітей, позбавлених батьківського піклування, – розповіла начальник служби у справах дітей Черкаської міської ради Світлана Шишлюк. – З них 281 дитина влаштована в сімейні форми влаштування та 134 виховуються в державних закладах. Довідково: нині на території Черкас функціонує 10 дитячих будинків сімейного типу (у які влаштовано - 66 дітей), 8 прийомних сімей, у які влаштовано - 14 дітей), а також 2 патронатні сім’ї, у яких перебуває 2 дитина (у 2019 році в сім’ю влаштовано 2 дітей, які потрапили у складні життєві обставини та 1- дитина-сирота). Також на обліку служби перебуває 2 дитини, із числа переселенців, які прибули на територію міста з опікунами, та 12 дітей, які набули статус дитини, яка постраждала внаслідок воєнних дій та зболених конфліктів (у 2019 році надано статус 9 дітям).',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:58',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Саме стільки неповнолітніх перебуває у Черкасах під постійним контролем служби у справах дітей.  Це діти батьки яких ухиляються від виконання  своїх обов’язків, зловживають алкоголем, діти-сироти, позбавлені батьківського піклування тощо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-57_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– На території міста  Черкаси нині  проживає 415 дітей-сиріт та дітей, позбавлених батьківського піклування, – розповіла начальник служби у справах дітей Черкаської міської ради Світлана Шишлюк. – З них 281 дитина влаштована в сімейні форми влаштування та 134 виховуються в державних закладах.</p>
<p class=\\"bb_p\\">Довідково: нині на території Черкас функціонує 10 дитячих будинків сімейного типу (у які влаштовано - 66 дітей), 8 прийомних сімей, у які влаштовано - 14 дітей), а також 2 патронатні сім’ї, у яких перебуває 2 дитина (у 2019 році в сім’ю влаштовано 2 дітей, які потрапили у складні життєві обставини та 1- дитина-сирота). Також на обліку служби перебуває 2 дитини, із числа переселенців, які прибули на територію міста з опікунами, та 12 дітей, які набули статус дитини, яка постраждала внаслідок воєнних дій та зболених конфліктів (у 2019 році надано статус 9 дітям).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/blyz-ko-tysiachi-cherkas-kykh-ditey-zhyvut-u-skladnykh-umovakh/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6444',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6444',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6444',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6444',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6444',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6444',
        ),
      ),
    ),
    6443 => 
    array (
      'post' => 
      array (
        'id' => '6443',
        'title' => 'Як поводити себе в черкаських кафе та ресторанах, розповіли фахівці із захисту прав споживачів',
        'alt_title' => 'e353adc8ce5512fa2c0dfcd82a5d3a91',
        'descr' => 'Як поводити себе в черкаських кафе та ресторанах, розповіли фахівці із захисту прав споживачів',
        'short_post' => 'Фахівці управління захисту споживачів Головного управління Держпродспоживслужби в Черкаській області надають рекомендації з приводу того, які права відвідувача кафе та ресторану захищає закон та як діяти в разі їх порушення. Насамперед слід знати, що діяльність підприємства громадського харчування регулюють Правила роботи закладів ресторанного господарства тощо. На захисті прав відвідувача стоїть Закон України «Про захист прав споживачів». Орієнтуючись в його основних тезах, ми ніколи не дозволимо недобросовісним підприємцям ошукати себе. Тому – читаймо закони! Кожен клієнт закладу ресторанного господарства повинен мати можливість ознайомитись з меню. У ньому має бути вказано перелік страв, масу і ціну однієї порції. Це ж саме стосується і алкоголю — назва, який об’єм пляшки, вартість однієї порції за 50 мл і 100. Інформація та ціни мають бути актуальними. Тобто заклад зобов’язаний забезпечити упродовж дня наявність усіх зазначених у меню страв, напоїв, десертів. Не забувайте також, що права споживача передбачають отримання достовірної інформації та її виконання. Якщо в меню сказано, що салат важить 150 грамів, саме стільки салату має принести офіціант замовнику. Якщо у відвідувача виникли сумніви, він має право скористатися контрольними вагами, що знаходяться у закладі. Гарантія виконання замовлення Споживач повинен знати: коли він робить попереднє замовлення на обслуговування, заклад ресторанного господарства зобов’язується гарантувати виконання замовлення в обумовлені із замовником строки. Але якщо споживач відмовився від обслуговування в день проведення заходу, тоді він зобов’язаний викупити замовлену продукцію, яка не може бути продана іншим споживачам. Свобода вибору Споживач має право на вільний вибір товарів. Якщо ви приходите в заклад ресторанного господарства, а вам повідомляють, що ви маєте зробити мінімальне замовлення на певну суму, то це є порушення п. 3. 9 Правил роботи закладів (підприємств) ресторанного господарства, де вказано, що встановлювати мінімум вартості замовлення й пропонувати споживачу обов’язковий асортимент продукції забороняється. Тобто ніхто не має права обмежувати вас у виборі. Ви у праві просто випити кави і піти! Разом з тим споживач не має права приносити до кафе чи ресторану продовольчу сировину, харчові продукти, у тому числі алкогольні та безалкогольні напої, а також залучати сторонніх осіб до приготування страв. Додаткові послуги Власники кафе чи ресторану мають право надавати додаткові послуги, але при цьому перелік і їх вартість обов’язково повинні бути вказані в прейскуранті на послуги. Захист прав відвідувача кафе чи ресторану Якщо споживач виявив недоліки у якості продукції, вага порції не відповідала заявленій у меню або споживача обрахували, суб’єкт господарювання зобов’язаний на вибір відвідувача: безкоштовно усунути виявлені недоліки; зменшити розмір оплати за продукцію; замінити на аналогічну продукцію належної якості; повністю відшкодувати витрати споживача, пов’язані з придбанням неякісної продукції. Завжди пам’ятайте про чек або інший документ, який підтвердить факт придбання товару. Це ваш головний доказ, тому стежте за тим, щоб вам його обов’язково надали. В разі виникнення конфлікту фахівці управління захисту споживачів рекомендують в першу чергу спробувати вирішити його безпосередньо з адміністрацією закладу шляхом перемовин. Можна написати заяву на ім\'я керівництва кафе чи ресторану. Чітких вимог щодо оформлення заяви немає, але повині бути вказані реквізити щодо найменування та адреси закладу чи органу, куди споживач звертається, прізвище, ім’я, по батькові позивача, його адреса та контактні телефони. В заяві потрібно у довільній формі викласти суть та обставини, які сталися у закладі та додати підтверджувальні документи. Як правило, власники кафе і ресторанів дбають про свою репутацію, а отже, зацікавлені у вирішенні конфлікту. Якщо адміністрація закладу безпідставно відмовить у задоволенні вимог споживача, у такому випадку він має право звернутись до Головного управління Держпродспоживслужби в Черкаській області. За інформацією головного управління Держпродспоживслужби в Черкаській області',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Фахівці управління захисту споживачів Головного управління Держпродспоживслужби в Черкаській області надають рекомендації з приводу того, які права відвідувача кафе та ресторану захищає закон та як діяти в разі їх порушення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-54_288.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Насамперед слід знати, що діяльність підприємства громадського харчування регулюють Правила роботи закладів ресторанного господарства тощо. На захисті прав відвідувача стоїть Закон України «Про захист прав споживачів». Орієнтуючись в його основних тезах, ми ніколи не дозволимо недобросовісним підприємцям ошукати себе. Тому – читаймо закони!</p>
<p class=\\"bb_p\\">Кожен клієнт закладу ресторанного господарства повинен мати можливість ознайомитись з меню. У ньому має бути вказано перелік страв, масу і ціну однієї порції. Це ж саме стосується і алкоголю — назва, який об’єм пляшки, вартість однієї порції за 50 мл і 100.</p>
<p class=\\"bb_p\\">Інформація та ціни мають бути актуальними. Тобто заклад зобов’язаний забезпечити упродовж дня наявність усіх зазначених у меню страв, напоїв, десертів.</p>
<p class=\\"bb_p\\">Не забувайте також, що права споживача передбачають отримання достовірної інформації та її виконання. Якщо в меню сказано, що салат важить 150 грамів, саме стільки салату має принести офіціант замовнику. Якщо у відвідувача виникли сумніви, він має право скористатися контрольними вагами, що знаходяться у закладі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Гарантія виконання замовлення</b> Споживач повинен знати: коли він робить попереднє замовлення на обслуговування, заклад ресторанного господарства зобов’язується гарантувати виконання замовлення в обумовлені із замовником строки. Але якщо споживач відмовився від обслуговування в день проведення заходу, тоді він зобов’язаний викупити замовлену продукцію, яка не може бути продана іншим споживачам.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Свобода вибору</b> Споживач має право на вільний вибір товарів. Якщо ви приходите в заклад ресторанного господарства, а вам повідомляють, що ви маєте зробити мінімальне замовлення на певну суму, то це є порушення п. 3. 9 Правил роботи закладів (підприємств) ресторанного господарства, де вказано, що встановлювати мінімум вартості замовлення й пропонувати споживачу обов’язковий асортимент продукції забороняється. Тобто ніхто не має права обмежувати вас у виборі. Ви у праві просто випити кави і піти!</p>
<p class=\\"bb_p\\">Разом з тим споживач не має права приносити до кафе чи ресторану продовольчу сировину, харчові продукти, у тому числі алкогольні та безалкогольні напої, а також залучати сторонніх осіб до приготування страв.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Додаткові послуги</b> Власники кафе чи ресторану мають право надавати додаткові послуги, але при цьому перелік і їх вартість обов’язково повинні бути вказані в прейскуранті на послуги.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Захист прав відвідувача кафе чи ресторану</b> Якщо споживач виявив недоліки у якості продукції, вага порції не відповідала заявленій у меню або споживача обрахували, суб’єкт господарювання зобов’язаний на вибір відвідувача:</p>
<p class=\\"bb_p\\">безкоштовно усунути виявлені недоліки;</p>
<p class=\\"bb_p\\">зменшити розмір оплати за продукцію;</p>
<p class=\\"bb_p\\">замінити на аналогічну продукцію належної якості;</p>
<p class=\\"bb_p\\">повністю відшкодувати витрати споживача, пов’язані з придбанням неякісної продукції.</p>
<p class=\\"bb_p\\">Завжди пам’ятайте про чек або інший документ, який підтвердить факт придбання товару. Це ваш головний доказ, тому стежте за тим, щоб вам його обов’язково надали.</p>
<p class=\\"bb_p\\">В разі виникнення конфлікту фахівці управління захисту споживачів рекомендують в першу чергу спробувати вирішити його безпосередньо з адміністрацією закладу шляхом перемовин. Можна написати заяву на ім\'я керівництва кафе чи ресторану. Чітких вимог щодо оформлення  заяви немає, але повині бути вказані реквізити щодо найменування та адреси закладу чи органу, куди споживач звертається, прізвище, ім’я, по батькові позивача, його адреса та контактні телефони. В заяві потрібно у довільній формі викласти суть та обставини, які сталися у закладі та додати підтверджувальні документи. Як правило, власники кафе і ресторанів дбають про свою репутацію, а отже, зацікавлені у вирішенні конфлікту.</p>
<p class=\\"bb_p\\">Якщо адміністрація закладу безпідставно відмовить у задоволенні вимог споживача, у такому випадку він має право звернутись до Головного управління Держпродспоживслужби в Черкаській області.</p>
<p class=\\"bb_p\\">За інформацією головного управління Держпродспоживслужби в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yak-povodyty-sebe-v-cherkas-kykh-kafe-ta-restoranakh-rozpovily-fakhivtsi-iz-zakhystu-prav-spozhyvachiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6443',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6443',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6443',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6443',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6443',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6443',
        ),
      ),
    ),
    6442 => 
    array (
      'post' => 
      array (
        'id' => '6442',
        'title' => 'На Черкащині затримали торговців канабісом та амфетаміном',
        'alt_title' => '825912af821cf8f91b3c42d0817d950d',
        'descr' => 'На Черкащині затримали торговців канабісом та амфетаміном',
        'short_post' => 'Двоє тальнівчан продавали наркотики та психотропні речовини у великих розмірах, – повідомляють в Прокуратурі Черкаської області. Працівники прокуратури, СБУ та поліції під час спеціальної операції затримали двох жителів м. Тальне, які систематично продавали особливо небезпечні наркотичні засоби і психотропні речовини в особливо великих розмірах на території Черкаської області. Під час обшуків і затримання вилучили особливо небезпечний наркотичний засіб – канабіс та психотропну речовину – амфетамін, а також інші речовини, склад і належність яких встановлюється. Санкцією ч. 2 ст. 307 КК України передбачено покарання у вигляді позбавлення волі на строк від 6 до 10 років з конфіскацією майна.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Двоє тальнівчан продавали наркотики та психотропні речовини у великих розмірах, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-51_354.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Працівники прокуратури, СБУ та поліції під час спеціальної операції затримали двох жителів м. Тальне, які систематично продавали особливо небезпечні наркотичні засоби і психотропні речовини в особливо великих розмірах на території Черкаської області.</p>
<p class=\\"bb_p\\">Під час обшуків і затримання вилучили особливо небезпечний наркотичний засіб – канабіс та психотропну речовину – амфетамін, а також інші речовини, склад і належність яких встановлюється.</p>
<p class=\\"bb_p\\">Санкцією ч. 2 ст. 307 КК України передбачено покарання у вигляді позбавлення волі на строк від 6 до 10 років з конфіскацією майна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-zatrymaly-torhovtsiv-kanabisom-ta-amfetaminom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6442',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6442',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6442',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6442',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6442',
        ),
      ),
    ),
    6441 => 
    array (
      'post' => 
      array (
        'id' => '6441',
        'title' => 'Черкащанин загинув під час пожежі у власному домі',
        'alt_title' => 'fcb8a8317e210b3a123c49653c71ae08',
        'descr' => 'Черкащанин загинув під час пожежі у власному домі',
        'short_post' => 'Трагедія сталася в Золотоноші сьогодні о 6.30 ранку. Через необережність під час використання електронагрівальних приладів загинув господар будинку, – повідомляють в ДСНС України в Черкаській області. 16 січня о 06:30 на вулиці Скляренка, виникла пожежа у житловому будинку. Із нього вдалося вибратися чоловікові. Він викликав рятувальників і повідомив, що всередині залишився власник будинку. Працюючи у апаратах захисту органів дихання, рятувальники обстежили задимлений будинок і в одній із кімнат знайшли чоловіка, якого терміново винесли на подвір`я. Проте, врятувати життя постраждалому не вдалося, медики констатували смерть господаря. Вогнем пожежі знищено диван та домашні речі. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при користуванні електронагрівальними приладами.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася в Золотоноші сьогодні о 6.30 ранку. Через необережність під час використання електронагрівальних приладів загинув господар будинку, – повідомляють в ДСНС України в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-49_805.png" alt="" title="" /></p>
<p class=\\"bb_p\\">16 січня о 06:30 на вулиці Скляренка, виникла пожежа у житловому будинку. Із нього вдалося вибратися чоловікові. Він викликав рятувальників і повідомив, що всередині залишився власник будинку.</p>
<p class=\\"bb_p\\">Працюючи у апаратах захисту органів дихання, рятувальники обстежили задимлений будинок і в одній із кімнат знайшли чоловіка, якого терміново винесли на подвір`я. Проте, врятувати життя постраждалому не вдалося, медики констатували смерть господаря.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено диван та домашні речі. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при  користуванні електронагрівальними приладами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zahynuv-pid-chas-pozhezhi-u-vlasnomu-domi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6441',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6441',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6441',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6441',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6441',
        ),
      ),
    ),
    6440 => 
    array (
      'post' => 
      array (
        'id' => '6440',
        'title' => '“Ви – цинічна потвора”: на нардепа з Черкащини подали до суду',
        'alt_title' => '5fce71ce273abfdf711078ec4a8e7494',
        'descr' => '“Ви – цинічна потвора”: на нардепа з Черкащини подали до суду',
        'short_post' => 'Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду. - Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню, - говорить уманський міський голова. За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична. - Після відміни "мажоритарки" депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію "Слуга Народу", проте там йому відмовили, - говорить у зверненні Цибрій. і додає - Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов\'яже вас рано чи пізно віддати мандат.',
        'author_id' => '1',
        'created_time' => '2020-01-17 06:01:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мер Умані Олександр Цебрій записав відеозвернення у якому обізвав нардепа Антона Яценка цинічною потворою та заявив, що подає на нього до суду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_06-01-45_481.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Кожна людина має якусь межу і ми думали, що нардеп Яценко також її має, але те, що він зробив нещодавно пробило дно. По перше, поширював фейкову інформацію про премії міському голові та його заступникам. По друге, тиснув на людей, які мають відмінну думку від його і змушував уманчан видаляти повідомлення. Якщо вони цього не зроблять, то погрожував поширити брехню, - говорить уманський міський голова.</p>
<p class=\\"bb_p\\">За словами Цебрія, нардеп приписав до власних здобутків багато напрацювань уманчан. Зокрема у відеозверненні йдеться про цілодобове постачання води, яке вдалося зробити працівникам водоканалу за бюджетні кошти, а нардеп лише перерізав стрічку під час відкриття. Очільник Умані запевняє, що така поведінка нардепа вже звична.</p>
<p class=\\"bb_p\\">- Після відміни "мажоритарки" депутати намагаються вступити в різні партії, а ті у свою чергу не захочуть брати таких токсичних політиків із заплямованою репутацією, як Яценко. Він навіть заявляв Коломойському, що готовий зробити пластику обличчя, якщо його візьмуть у партію "Слуга Народу", проте там йому відмовили, - говорить у зверненні Цибрій. і додає - Ми звертаємося до суду, до комітету Верховної Ради з етики, яка дасть правову оцінку вашим мерзенним діям і зобов\'яже вас рано чи пізно віддати мандат.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nardepa-z-cherkashchyny-podaly-do-sudu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6440',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6440',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6440',
        ),
      ),
    ),
  ),
); 
?>