<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574896972.8645 (2019-11-28 01:22:52) */
return array (
  'count' => 5,
  'rows' => 
  array (
    357 => 
    array (
      'post' => 
      array (
        'id' => '357',
        'title' => 'Старовинна Черкащина: три палаци, що дожили до наших днів',
        'alt_title' => '257a2bf2a249e2016d58fbd5ceeb48ca',
        'descr' => 'Старовинна Черкащина: три палаци, що дожили до наших днів',
        'short_post' => 'Замки  — одні з найцікавіших пам’яток історії, що дійшли до наших днів. В Україні їх було понад п’ять тисяч, проте від більшості з них сьогодні немає й сліду. На нашій рідній Черкащині старовинні замки були майже в кожному сучасному райцентрі та мали цікаву, небуденну історію. Але, до наших днів залишилось лише три палаци: у Монастирищенському, Тальнівському та Корсунь-Шевченківському районах. Палац Даховських У селі Леськове Монастирищенського району знаходиться унікальна для України пам’ятка архітектури 19 століття – палац польського магната Тадеуша Даховського. Історія замку, збудованого кілька сотень років тому в стилі неоготики, цікава. Даховський, який жив тут, у Центральній Україні, захоплювався всім англійським. Тому не тільки парк розбив у класичному англійському стилі, а й сільську корчму перебудував… під чайну, де леськівським сільським мужикам подавали чай з цукерками і печивом. Усередині замку, коли нащадки Даховського змушені були тікати за кордон від більшовиків, залишилися венеціанські люстри, каміни, картини, багаті меблі, статуетки римських патриціїв та гладіаторів і безліч книг польською, англійською, німецькою та французькою мовами… Цікаво, що знаменитий польський дослідник Роман Афтаназі писав після революції: “Скоріше за все, після 1917 року від маєтку в Леськовому не лишилося навіть руїн”. І помилився – замок повністю уцілів, бо у місцевих селян, що поважали своїх панів Даховських, не було й думки зруйнувати їхнє родинне гніздо… Розповідають, що в 20-х роках минулого століття, в часи петлюрівської Директорії, один з Даховських приїздив сюди з Варшави і мріяв перевезти до замку сім’ю. Та не судилося… За Радянських часів у палаці працював табір для піонерів, а потім санаторій для заможних людей, лікарня для людей із розладами психіки, тубдиспансер, склад… Прохід до будівлі останніми роками здебільшого закритий. А розмови про відновлення та реставрацію замку наразі залишаються лише розмовами. Мисливський замок Шувалова У привітному та гарному містечку Тальне, неподалік річки Гірський Тікич знаходиться палац графа Шувалова – або ще – мисливський замок. Історія палацу така ж далека та загадкова, як і дата його створення, а це було понад 200 років тому. Шикарний мисливський замок графа Наришкіна-Шувалова у місті Тальне було закладено ще в 1893 році. Це був розкішний двоповерховий палац у стилі тогочасних та досить популярних мисливських замків епохи Відродження. Розміщено замок посеред спеціально оформленого англійського парку. Головний фасад будівлі прикрашає графський герб. Архітектором палацу був голландець. Замок-палац має у своїй побудові 3 башти з розкішним балконом. Стиль та оформлення замку, дійсно, переносить усіх нас у далекі часи епохи Ренесансу. Замок прикрашений оригінальною ліпниною. Внутрішнє планування також заслуговує на окрему увагу. У замку є велика зала по центру, анфілада житлових приміщень в північній частині. Все це витримано в особливо розкішній манері планування. У радянський час у мисливському замку було розміщено музей хліборобства. Цікаво, що музей хліборобства тут було облаштовано через те, що на території Тального було знайдено багато залишків трипільської культури. За словами істориків та науковців, трипільська культура – найдавніша хліборобна культура у всьому світі. Палац Лопухіних На гранітному острові посеред річки Рось у Корсуні-Шевченківському височить палац Понятовських-Лопухіних. Князь Станіслав Потоцький, родич останнього польського короля Станіслава Августа, наприкінці XVIII століття звів палац, який був визнаний одним з найкращих у тогочасній Європі. Палац став флагманом нового стилю – це перша неоготична споруда на теренах тогочасної Речі Посполитої. Причому стилістичних впливів тут можна знайти безліч: щось східне, щось візантійське, щось готичне. В 1799 р., коли Польща була розчавлена трьома поділами і Корсунь увійшов до імперії Романових, маєток викупив Павло І і подарував міністру юстиції князю Павлу Лопухіну. За Лопухіна (1835-1840) маєток пребудовується невідомим архітектором. Тепер тут панує російський романтизм з домішками неоготики, класицизму. На сьогодні збереглося 10 з 13 будівель палацово-паркового ансамблю в Корсуні. В 1930-х роках маєток Лопухіних-Понятовських використовувався як санаторій для залізничників. На листівках того часу з видами палацу гордо красується напис “Гуртожиток”. А після перемоги в Другій світовій війні подвір’я маєтку заполонили види військової техніки. Музей військової техніки діє на території палацу і дотепер. Час від часу ентузіасти намагаються відтворити у палаці дух старовини — влаштовують бали, музичні вечори, а в романтичному парку — вистави. Наталя Писарева',
        'author_id' => '1',
        'created_time' => '2019-11-04 09:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Замки  — одні з найцікавіших пам’яток історії, що дійшли до наших днів. В Україні їх було понад п’ять тисяч, проте від більшості з них сьогодні немає й сліду. На нашій рідній Черкащині старовинні замки були майже в кожному сучасному райцентрі та мали цікаву, небуденну історію. Але, до наших днів залишилось лише три палаци: у Монастирищенському, Тальнівському та Корсунь-Шевченківському районах.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_09-15-03_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Палац Даховських</b></p>
<p class=\\"bb_p\\">У селі Леськове Монастирищенського району знаходиться унікальна для України пам’ятка архітектури 19 століття – палац польського магната Тадеуша Даховського.</p>
<p class=\\"bb_p\\">Історія замку, збудованого кілька сотень років тому в стилі неоготики, цікава. Даховський, який жив тут, у Центральній Україні, захоплювався всім англійським. Тому не тільки парк розбив у класичному англійському стилі, а й сільську корчму перебудував… під чайну, де леськівським сільським мужикам подавали чай з цукерками і печивом.</p>
<p class=\\"bb_p\\">Усередині замку, коли нащадки Даховського змушені були тікати за кордон від більшовиків, залишилися венеціанські люстри, каміни, картини, багаті меблі, статуетки римських патриціїв та гладіаторів і безліч книг польською, англійською, німецькою та французькою мовами… Цікаво, що знаменитий польський дослідник Роман Афтаназі писав після революції: “Скоріше за все, після 1917 року від маєтку в Леськовому не лишилося навіть руїн”. І помилився – замок повністю уцілів, бо у місцевих селян, що поважали своїх панів Даховських, не було й думки зруйнувати їхнє родинне гніздо… Розповідають, що в 20-х роках минулого століття, в часи петлюрівської Директорії, один з Даховських приїздив сюди з Варшави і мріяв перевезти до замку сім’ю. Та не судилося…</p>
<p class=\\"bb_p\\">За Радянських часів у палаці працював табір для піонерів, а потім санаторій для заможних людей, лікарня для людей із розладами психіки, тубдиспансер, склад… Прохід до будівлі останніми роками здебільшого закритий. А розмови про відновлення та реставрацію замку наразі залишаються лише розмовами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мисливський замок Шувалова</b></p>
<p class=\\"bb_p\\">У привітному та гарному містечку Тальне, неподалік річки Гірський Тікич знаходиться палац графа Шувалова – або ще – мисливський замок. Історія палацу така ж далека та загадкова, як і дата його створення, а це було понад 200 років тому.</p>
<p class=\\"bb_p\\">Шикарний мисливський замок графа Наришкіна-Шувалова у місті Тальне було закладено ще в 1893 році. Це був розкішний двоповерховий палац у стилі тогочасних та досить популярних мисливських замків епохи Відродження. Розміщено замок посеред спеціально оформленого англійського парку. Головний фасад будівлі прикрашає графський герб.</p>
<p class=\\"bb_p\\">Архітектором палацу був голландець. Замок-палац має у своїй побудові 3 башти з розкішним балконом. Стиль та оформлення замку, дійсно, переносить усіх нас у далекі часи епохи Ренесансу. Замок прикрашений оригінальною ліпниною. Внутрішнє планування також заслуговує на окрему увагу. У замку є велика зала по центру, анфілада житлових приміщень в північній частині. Все це витримано в особливо розкішній манері планування.</p>
<p class=\\"bb_p\\">У радянський час у мисливському замку було розміщено музей хліборобства. Цікаво, що музей хліборобства тут було облаштовано через те, що на території Тального було знайдено багато залишків трипільської культури. За словами істориків та науковців, трипільська культура – найдавніша хліборобна культура у всьому світі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Палац Лопухіних</b></p>
<p class=\\"bb_p\\">На гранітному острові посеред річки Рось у Корсуні-Шевченківському височить палац Понятовських-Лопухіних. Князь Станіслав Потоцький, родич останнього польського короля Станіслава Августа, наприкінці XVIII століття звів палац, який був визнаний одним з найкращих у тогочасній Європі. Палац став флагманом нового стилю – це перша неоготична споруда на теренах тогочасної Речі Посполитої. Причому стилістичних впливів тут можна знайти безліч: щось східне, щось візантійське, щось готичне.</p>
<p class=\\"bb_p\\">В 1799 р., коли Польща була розчавлена трьома поділами і Корсунь увійшов до імперії Романових, маєток викупив Павло І і подарував міністру юстиції князю Павлу Лопухіну. За Лопухіна (1835-1840) маєток пребудовується невідомим архітектором. Тепер тут панує російський романтизм з домішками неоготики, класицизму.</p>
<p class=\\"bb_p\\">На сьогодні збереглося 10 з 13 будівель палацово-паркового ансамблю в Корсуні. В 1930-х роках маєток Лопухіних-Понятовських використовувався як санаторій для залізничників. На листівках того часу з видами палацу гордо красується напис “Гуртожиток”.</p>
<p class=\\"bb_p\\">А після перемоги в Другій світовій війні подвір’я маєтку заполонили види військової техніки. Музей військової техніки діє на території палацу і дотепер. Час від часу ентузіасти намагаються відтворити у палаці дух старовини — влаштовують бали, музичні вечори, а в романтичному парку — вистави.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наталя Писарева</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/starovynna-cherkashhyna-try-palaczy-shho-dozhyly-do-nashyh-dniv-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '357',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '357',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '357',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '357',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '357',
        ),
      ),
    ),
  ),
); 
?>