<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574725237.4857 (2019-11-26 01:40:37) */
return array (
  'count' => 6,
  'rows' => 
  array (
    138 => 
    array (
      'post' => 
      array (
        'id' => '138',
        'title' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'alt_title' => 'ab3f6c8304e66ef5800f41395669100c',
        'descr' => 'Хакери зламали смартфони чиновників з 20 країн через уразливість у WhatsApp - ЗМІ',
        'short_post' => 'Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників. Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела. За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики. Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія. За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів. У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців. Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.',
        'author_id' => '1',
        'created_time' => '2019-11-01 06:03:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Раніше WhatsApp подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_06-03-06_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хакери отримали доступ до смартфонів високопоставлених чиновників і військових із США і країн-союзників.</p>
<p class=\\"bb_p\\">Доступ до телефонів їм вдалося отримати через уразливість у месенджері WhatsApp, повідомляє Reuters із посиланням на джерела.</p>
<p class=\\"bb_p\\">За їх словами, під хакерську атаку потрапили користувачі з 20 країн, у тому числі, США, Об\'єднаних Арабських Еміратів, Пакистану, Індії і Мексики.</p>
<p class=\\"bb_p\\">Раніше WhatsApp, який належить Facebook, подав позов до ізраїльського розробника NSO Group, звинувативши його в стеженні за користувачами. Позов поданий до суду штату Каліфорнія.</p>
<p class=\\"bb_p\\">За версією компанії, NSO Group створила програму, за допомогою якої хакери змогли виявити вразливість WhatsApp і отримати доступ до листування не менше ніж 1400 осіб. У позові вказується, що цілями атаки були політичні діячі, правозахисники, журналісти, адвокати, а також опозиційні політики, дипломати і високопоставлені представники іноземних урядів.</p>
<p class=\\"bb_p\\">У NSO Group відкинули звинувачення, заявивши, що її продукти створені для допомоги правоохоронним органам у затриманні злочинців.</p>
<p class=\\"bb_p\\">Про уразливість у WhatsApp, які дозволяли за допомогою голосових дзвінків встановлювати на смартфон програму-шпигуна, у травні писала Financial Times. Найчастіше встановлювалася програма Pegasus, розроблена NSO Group.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10739019-hakeri-zlamali-smartfoni-chinovnikiv-z-20-krajin-cherez-urazlivist-u-whatsapp-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '138',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '138',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '138',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '138',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '138',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '138',
        ),
      ),
    ),
  ),
); 
?>