<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577145871.0605 (2019-12-24 02:04:31) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4520 => 
    array (
      'post' => 
      array (
        'id' => '4520',
        'title' => 'Як в Україні та світі святкують День Святого Миколая',
        'alt_title' => 'b4ded7879412b5526046b77d70c03936',
        'descr' => 'Як в Україні та світі святкують День Святого Миколая',
        'short_post' => '19 грудня українці відзначають День Святого Миколая. Вранці у цей день під подушками українських дітлахів з’являться подарунки. За легендами, їх приносить Святий Миколай. Хто ж він такий? Святий Миколай, ймовірно, народився у III столітті нашої ери у східній частині сучасної Туреччини. Сім’я Миколая була однією з найзаможніших у місті. Ще з діда-прадіда його рідні прийняли християнство. Втім, сповідували його таємно від язичницької влади, яка переслідувала вірян. Миколай був єдиною дитиною у сім’ї, тож жив у добробуті та турботі. Однак батьки Миколая померли дуже рано, і хлопчика став виховувати його рідний дядько – єпископ міста Мири Лікійські. Вже там Миколай вирішив присвятити своє життя служінню Богу та прийняв чернечий постриг. Після смерті дядька-єпископа Миколай став його наступником. Саме за місцем проживання Святого його і називають Миколаєм Чудотворцем Мирлікійським. На початку IV століття імператори Діоклеціан та Максиміліан почали гоніння християн. Проте Миколай не відмовився від своєї віри, за що потрапив у в’язницю. Його звільнив у 313 році імператор Костянтин Великий, який поблажливо ставився до християн. Після цього Миколай повернувся до своєї пастви. Помер Миколай 19 грудня (за Григоріанським календарем – 6 грудня) у період між 343-м і 352-м роками. Його поховали у Соборному храмі в місті Мири Лікійські. Після смерті його тіло стало мироточити – з нього виходила пахуча олія, яка виліковувала хворих та допомагала людям. Так тривало аж до кінця XI століття. Саме в цей час на місто почали нападати мусульмани, які хотіли знищити мощі Святого Миколая, щоб християни не користувались їх цілющими властивостями. У 1087 році віряни таємно кораблем вивезли мощі святого Миколая у місто Барі, що на березі Адріатичного моря (сучасна Італія). Саме тому зараз Святого Миколая вшановують двічі на рік: у день його смерті – 19 грудня (6 грудня) та у день його перепоховання – 22 травня. Чому Миколай став Святим? Миколая визнали святим невдовзі після смерті, коли його тіло почало мироточити. Окрім цього, врахували діяння Миколая за життя: його чуда, духовні здібності, допомогу іншим людям. Святий Миколай був щирим покровителем людей: допомагав бідним, хворим, засудженим. Він дотиком та молитвою зцілював тих, кого вважали невиліковними. Свої багатства Миколай завжди ділив із іншими людьми. Санта Клаус, Дід Мороз і святий Миколай Чи питали ви себе коли-небудь, звідки взагалі взявся той самий Дід Мороз чи Санта Клаус, і як вони пов’язані зі святим? Все дуже просто, першим був наш Миколайко! В часи Реформації у Європі засуджували вшановування святих, особливо у протестантських країнах. Там його замінили Ісусом, від якого діти й отримували подаруночки. А отже і час святкування змістився до Різдва. Згодом традиція відновилася і дітлахи отримали аж 2 веселих свята, а Миколай поступово перетворився в червонощокого бороданя Санту, а точніше в Сінтер Клааса – нідерландського Діда Мороза. Разом з голландськими переселенцями він помандрував до США, де згодом перетворився на відомого всім Санта Клауса. Щодо радянського Діда Мороза, то він просто став альтернативою Миколая для дітей. Адже будь-які релігійні святкування були в той час заборонені. Чи тільки українці святкують? У більшості країн світу День Святого Миколая відзначають 6 грудня. Сенс свята всюди однаковий – дітям вручають подарунки. А ось роблять це по-різному. Так, у Нідерланди чудотворець Миколай пливе на човні з Іспанії. На узбережжі він сідає на свого коня Амеріго та їде до дітлахів. Це, звичайно, лише казки. Але діти у них вірять, тому з нетерпінням чекають візиту Миколая. Перед святом дітлахи чистять своє взуття та залишають його біля дверей чи камінів. Туди вони частенько кладуть цукор або сіно для Амеріго, а вранці знаходять у взутті подарунки від чудотворця. Подарунки діти шукають у взутті. Німецькі діти старанно розвішують у будинку шкарпетки, у яких вранці знаходять подарунки. Так само роблять діти й у Польщі – до них Миколай приходить у білому одязі єпископа, а в руках тримає золотий посох. Албанці починають святкування ще 5 грудня: до півночі вони постять і запалюють свічки, а в 12 годині на стіл подають смажену свинину чи ягня. Святкова трапеза супроводжується привітаннями і побажаннями “Щоби Святий Миколай допомагав тобі!” У французькій Лотарингії для Миколая організовують помпезне свято: центром міста Сан-Ніколя-де-Пор йде ціла процесія на чолі зі Святим. Подібна хода відбувається в італійському містечку Сассарі, покровителем якого є Миколай. Проте вітають там не лише дітей, а й наречених. Їм бажають вдалого шлюбу та вручають подарунки. Шкарпетки і черевички Звідки взялась ця традиція? Чому Миколай у деяких країнах ставить подарунки саме туди? Одна з легенд говорить, що колись святий вирішив допомогти трьом сестрам, що злидарювали. Напередодні Різдва він кинув їм в димохід три мішечки з монетами. А сестри саме розвісили на каміні випрані панчішки, куди й потрапили подарунки. За іншою версією, три мішечки з грішми потрапили у старі черевики, що сушились біля печі. Саме тому дітлахи деяких країн сталять перед дверима чи вікном начищений капчик. Інколи у нього ще ставлять записку про те, що бажають отримати. Цікаво, що іспанці знаходять подарунки взагалі на балконі (мабуть іспанський Миколай боїться розбудити сімейство), а німці – на підвіконні. “Злий” Миколай Виявляється, раніше добродушні “дідусі” та їх помічники були досить суворими і жорстоко карали дітей за непослух. Наприклад, німецький Миколай ходив разом з помічником Рупрехтом, який у спеціальний журнал записував вчинки дітлахів, а найбільш неслухняних кидав у мішок і забирав до темного лісу. Французький Пер Ноель (Дід Мороз) ходив із суворим Пером Фуеттаром, який шмагав батогом усіх непослухів, як і російський Дід Мороз, до речі. А український Миколай використовував для цього різку. Та, на щастя, згодом все змінилось, “дідусі” стали добрішими. Адже, окрім поганих вчинків, дітлахи роблять і багато добра, про що також не можна забувати. Помічники Миколая Взагалі, помічники Миколая – тема дуже розповсюджена! У деяких країнах західної Європи вважають, що зі святим ходить ослик, та не простий (хоч і земний). Він, начебто, походить з особливого роду, чий пра пра пра… прадід привіз Ісуса до Єрусалиму. Саме тому місцеві діти залишають кілька морквин для тваринки, якщо та часом зголодніє. В Австрії своєрідними “помічниками” Миколая є лихі чортенята Крампуси. Вони ходять вулицями міст, лякають перехожих, створюють безлад та шум, аж поки не з’являється святий. Чортенята ходять з Миколаєм також у Словаччині та Хорватії, носячи різки для непослухів. Чехи вірять, що зі святим ходять янголя і чортеня, у кожного з них в руках книга, де записані добрі та злі діла кожної дитини. Декотрі українці також вірять, що помічниками святого є янголята і чортенята, які постійно намагаються вкрасти торбу з подарунками. А нідерландського Миколая, окрім білого коня Амеріго, супроводжує також слуга-мавр Чорний Піт, одягнений як середньовічний паж. Транспорт Як ми вже згадували, в Нідерланди і сусідні країни Миколай припливає на кораблі, а далі сідає на ослика чи коня. На віслюку пересуваються англійський, німецький і ще кілька європейський Миколаїв. Норвежці й досі не можуть дійти згоди: одні кажуть, що святий їздить на козі, інші – що він літає на санях, запряжених восьма оленями. Другий варіант також припав до душі американцям. А український Миколай позбувся будь-якого транспорту і тепер просто спускається з неба до кожного маляти. А як святкують українці? В Україні свято Миколая почали відзначати ще за Київської Русі, коли наші предки прийняли християнство. У давнину день Святого Миколая був не лише дитячим святом, його відзначали дорослі: вони цілий день гуляли та веселились, варили пиво та катались на конях. На Харківщині Миколая святкували три дні поспіль. Господині готували кутю та узвар, чекали гостей. Вони вірили: чим більше їжі стоятиме на столі, тим щедріший буде врожай. На Київщині господарі у день Святого Миколая дбали про худобу: її кропили святою водою, щоб захистити від хвороб та лиха. Подільські господарі особливо шанували першого гостя, який заходив до хати – “полазника”. Якщо завітала добра людина, то наступний рік у родині мав бути щасливим. Якщо перший на подвір’я заходив хазяїн, то йшов не в хату, а в хлів. Лише після того, як погодує худобу, мав право зайти в дім. Шанували це свято й майбутні наречені. Вони, подібно італійським дівчатам, перебирали придане та наводили лад у скринях. Адже знали, що засватати їх можуть вже зовсім скоро – перед Різдвом. Зараз, звичайно, такі традиції забули, однак на прихід Миколая чекають з нетерпінням. Дітлахи швидше лягають спати, щоб вранці знайти подарунки. Українські діти знаходять подарунки під подушкою. У церкві чудотворця вшановують піснями. Тим, у кого вдома є образи Святого, радять покласти до них фрукти, овочі, колосочки жита чи пшениці. Але найбільш дієвий спосіб згадати Миколая – звичайна молитва.',
        'author_id' => '1',
        'created_time' => '2019-12-19 09:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">19 грудня українці відзначають День Святого Миколая. Вранці у цей день під подушками українських дітлахів з’являться подарунки. За легендами, їх приносить Святий Миколай.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_09-15-02_681.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто ж він такий?</b></p>
<p class=\\"bb_p\\">Святий Миколай, ймовірно, народився у III столітті нашої ери у східній частині сучасної Туреччини. Сім’я Миколая була однією з найзаможніших у місті. Ще з діда-прадіда його рідні прийняли християнство. Втім, сповідували його таємно від язичницької влади, яка переслідувала вірян.</p>
<p class=\\"bb_p\\">Миколай був єдиною дитиною у сім’ї, тож жив у добробуті та турботі. Однак батьки Миколая померли дуже рано, і хлопчика став виховувати його рідний дядько – єпископ міста Мири Лікійські. Вже там Миколай вирішив присвятити своє життя служінню Богу та прийняв чернечий постриг. Після смерті дядька-єпископа Миколай став його наступником. Саме за місцем проживання Святого його і називають Миколаєм Чудотворцем Мирлікійським.</p>
<p class=\\"bb_p\\">На початку IV століття імператори Діоклеціан та Максиміліан почали гоніння християн. Проте Миколай не відмовився від своєї віри, за що потрапив у в’язницю. Його звільнив у 313 році імператор Костянтин Великий, який поблажливо ставився до християн. Після цього Миколай повернувся до своєї пастви.</p>
<p class=\\"bb_p\\">Помер Миколай 19 грудня (за Григоріанським календарем – 6 грудня) у період між 343-м і 352-м роками. Його поховали у Соборному храмі в місті Мири Лікійські. Після смерті його тіло стало мироточити – з нього виходила пахуча олія, яка виліковувала хворих та допомагала людям. Так тривало аж до кінця XI століття.</p>
<p class=\\"bb_p\\">Саме в цей час на місто почали нападати мусульмани, які хотіли знищити мощі Святого Миколая, щоб християни не користувались їх цілющими властивостями. У 1087 році віряни таємно кораблем вивезли мощі святого Миколая у місто Барі, що на березі Адріатичного моря (сучасна Італія).</p>
<p class=\\"bb_p\\">Саме тому зараз Святого Миколая вшановують двічі на рік: у день його смерті – 19 грудня (6 грудня) та у день його перепоховання – 22 травня.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому Миколай став Святим?</b></p>
<p class=\\"bb_p\\">Миколая визнали святим невдовзі після смерті, коли його тіло почало мироточити. Окрім цього, врахували діяння Миколая за життя: його чуда, духовні здібності, допомогу іншим людям. Святий Миколай був щирим покровителем людей: допомагав бідним, хворим, засудженим. Він дотиком та молитвою зцілював тих, кого вважали невиліковними. Свої багатства Миколай завжди ділив із іншими людьми.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Санта Клаус, Дід Мороз і святий Миколай</b></p>
<p class=\\"bb_p\\">Чи питали ви себе коли-небудь, звідки взагалі взявся той самий Дід Мороз чи Санта Клаус, і як вони пов’язані зі святим? Все дуже просто, першим був наш Миколайко!</p>

<p class=\\"bb_p\\">В часи Реформації у Європі засуджували вшановування святих, особливо у протестантських країнах. Там його замінили Ісусом, від якого діти й отримували подаруночки. А отже і час святкування змістився до Різдва. Згодом традиція відновилася і дітлахи отримали аж 2 веселих свята, а Миколай поступово перетворився в червонощокого бороданя Санту, а точніше в Сінтер Клааса – нідерландського Діда Мороза. Разом з голландськими переселенцями він помандрував до США, де згодом перетворився на відомого всім Санта Клауса.</p>
<p class=\\"bb_p\\">Щодо радянського Діда Мороза, то він просто став альтернативою Миколая для дітей. Адже будь-які релігійні святкування були в той час заборонені.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чи тільки українці святкують?</b></p>
<p class=\\"bb_p\\">У більшості країн світу День Святого Миколая відзначають 6 грудня. Сенс свята всюди однаковий – дітям вручають подарунки. А ось роблять це по-різному.</p>
<p class=\\"bb_p\\">Так, у Нідерланди чудотворець Миколай пливе на човні з Іспанії. На узбережжі він сідає на свого коня Амеріго та їде до дітлахів. Це, звичайно, лише казки. Але діти у них вірять, тому з нетерпінням чекають візиту Миколая. Перед святом дітлахи чистять своє взуття та залишають його біля дверей чи камінів. Туди вони частенько кладуть цукор або сіно для Амеріго, а вранці знаходять у взутті подарунки від чудотворця. Подарунки діти шукають у взутті.</p>
<p class=\\"bb_p\\">Німецькі діти старанно розвішують у будинку шкарпетки, у яких вранці знаходять подарунки. Так само роблять діти й у Польщі – до них Миколай приходить у білому одязі єпископа, а в руках тримає золотий посох.</p>
<p class=\\"bb_p\\">Албанці починають святкування ще 5 грудня: до півночі вони постять і запалюють свічки, а в 12 годині на стіл подають смажену свинину чи ягня. Святкова трапеза супроводжується привітаннями і побажаннями “Щоби Святий Миколай допомагав тобі!”</p>
<p class=\\"bb_p\\">У французькій Лотарингії для Миколая організовують помпезне свято: центром міста Сан-Ніколя-де-Пор йде ціла процесія на чолі зі Святим. Подібна хода відбувається в італійському містечку Сассарі, покровителем якого є Миколай. Проте вітають там не лише дітей, а й наречених. Їм бажають вдалого шлюбу та вручають подарунки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шкарпетки і черевички</b></p>
<p class=\\"bb_p\\">Звідки взялась ця традиція? Чому Миколай у деяких країнах ставить подарунки саме туди?</p>

<p class=\\"bb_p\\">Одна з легенд говорить, що колись святий вирішив допомогти трьом сестрам, що злидарювали. Напередодні Різдва він кинув їм в димохід три мішечки з монетами. А сестри саме розвісили на каміні випрані панчішки, куди й потрапили подарунки.</p>
<p class=\\"bb_p\\">За іншою версією, три мішечки з грішми потрапили у старі черевики, що сушились біля печі. Саме тому дітлахи деяких країн сталять перед дверима чи вікном начищений капчик. Інколи у нього ще ставлять записку про те, що бажають отримати.</p>
<p class=\\"bb_p\\">Цікаво, що іспанці знаходять подарунки взагалі на балконі (мабуть іспанський Миколай боїться розбудити сімейство), а німці – на підвіконні.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Злий” Миколай</b></p>
<p class=\\"bb_p\\">Виявляється, раніше добродушні “дідусі” та їх помічники були досить суворими і жорстоко карали дітей за непослух. Наприклад, німецький Миколай ходив разом з помічником Рупрехтом, який у спеціальний журнал записував вчинки дітлахів, а найбільш неслухняних кидав у мішок і забирав до темного лісу. Французький Пер Ноель (Дід Мороз) ходив із суворим Пером Фуеттаром, який шмагав батогом усіх непослухів, як і російський Дід Мороз, до речі. А український Миколай використовував для цього різку.</p>

<p class=\\"bb_p\\">Та, на щастя, згодом все змінилось, “дідусі” стали добрішими. Адже, окрім поганих вчинків, дітлахи роблять і багато добра, про що також не можна забувати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Помічники Миколая</b></p>
<p class=\\"bb_p\\">Взагалі, помічники Миколая – тема дуже розповсюджена! У деяких країнах західної Європи вважають, що зі святим ходить ослик, та не простий (хоч і земний). Він, начебто, походить з особливого роду, чий пра пра пра… прадід привіз Ісуса до Єрусалиму. Саме тому місцеві діти залишають кілька морквин для тваринки, якщо та часом зголодніє.</p>

<p class=\\"bb_p\\">В Австрії своєрідними “помічниками” Миколая є лихі чортенята Крампуси. Вони ходять вулицями міст, лякають перехожих, створюють безлад та шум, аж поки не з’являється святий. Чортенята ходять з Миколаєм також у Словаччині та Хорватії, носячи різки для непослухів. Чехи вірять, що зі святим ходять янголя і чортеня, у кожного з них в руках книга, де записані добрі та злі діла кожної дитини. Декотрі українці також вірять, що помічниками святого є янголята і чортенята, які постійно намагаються вкрасти торбу з подарунками. А нідерландського Миколая, окрім білого коня Амеріго, супроводжує також слуга-мавр Чорний Піт, одягнений як середньовічний паж.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Транспорт</b></p>
<p class=\\"bb_p\\">Як ми вже згадували, в Нідерланди і сусідні країни Миколай припливає на кораблі, а далі сідає на ослика чи коня.</p>

<p class=\\"bb_p\\">На віслюку пересуваються англійський, німецький і ще кілька європейський Миколаїв. Норвежці й досі не можуть дійти згоди: одні кажуть, що святий їздить на козі, інші – що він літає на санях, запряжених восьма оленями. Другий варіант також припав до душі американцям. А український Миколай позбувся будь-якого транспорту і тепер просто спускається з неба до кожного маляти.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">А як святкують українці?</b></p>
<p class=\\"bb_p\\">В Україні свято Миколая почали відзначати ще за Київської Русі, коли наші предки прийняли християнство. У давнину день Святого Миколая був не лише дитячим святом, його відзначали дорослі: вони цілий день гуляли та веселились, варили пиво та катались на конях.</p>

<p class=\\"bb_p\\">На Харківщині Миколая святкували три дні поспіль. Господині готували кутю та узвар, чекали гостей. Вони вірили: чим більше їжі стоятиме на столі, тим щедріший буде врожай.</p>
<p class=\\"bb_p\\">На Київщині господарі у день Святого Миколая дбали про худобу: її кропили святою водою, щоб захистити від хвороб та лиха.</p>
<p class=\\"bb_p\\">Подільські господарі особливо шанували першого гостя, який заходив до хати – “полазника”. Якщо завітала добра людина, то наступний рік у родині мав бути щасливим. Якщо перший на подвір’я заходив хазяїн, то йшов не в хату, а в хлів. Лише після того, як погодує худобу, мав право зайти в дім.</p>
<p class=\\"bb_p\\">Шанували це свято й майбутні наречені. Вони, подібно італійським дівчатам, перебирали придане та наводили лад у скринях. Адже знали, що засватати їх можуть вже зовсім скоро – перед Різдвом.</p>
<p class=\\"bb_p\\">Зараз, звичайно, такі традиції забули, однак на прихід Миколая чекають з нетерпінням. Дітлахи швидше лягають спати, щоб вранці знайти подарунки. Українські діти знаходять подарунки під подушкою.</p>
<p class=\\"bb_p\\">У церкві чудотворця вшановують піснями. Тим, у кого вдома є образи Святого, радять покласти до них фрукти, овочі, колосочки жита чи пшениці. Але найбільш дієвий спосіб згадати Миколая – звичайна молитва.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-v-ukrayini-ta-sviti-svyatkuyut-den-svyatogo-mykolaya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4520',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4520',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4520',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4520',
        ),
      ),
    ),
  ),
); 
?>