<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576447894.0331 (2019-12-16 00:11:34) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3644 => 
    array (
      'post' => 
      array (
        'id' => '3644',
        'title' => 'Два нардепи з Черкащини не зареєстрували жодного законопроєкту за 100 днів роботи у Верховній Раді України',
        'alt_title' => '3ea09ef85f9d994f7d3588bf036b0bb8',
        'descr' => 'Два нардепи з Черкащини не зареєстрували жодного законопроєкту за 100 днів роботи у Верховній Раді України',
        'short_post' => 'Два нардепи з Черкащини від політичної партії «Слуга народу» не зареєстрували жодного законопроєкту за 100 днів роботи у Верховній Раді України. Про це інформує Комітет виборців України. Читайте також: «Слуга народу» з Черкащини знайшов привабливу помічницю До переліку нардепів, які не зареєстрували жодного законопроєкту потрапила нардепка від 194-ого мажориторного округу Любов Шпак та нардеп від 196-ого мажоритарного округу Андрій Стріхарський. Варто зауважити, що загалом 24 народні депутати не зареєстрували жодного проєкту закону за 100 днів роботи у Верховній раді України. Нагадаємо, що стало відомо, яку зарплату отримали черкаські нардепи за місяць роботи. Щодо депутатів із Черкащини, то найбільше отримала представниця партії «Слуга народу» Любов Шпак — понад 48 тисяч гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-09 11:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два нардепи з Черкащини від політичної партії «Слуга народу» не зареєстрували жодного законопроєкту за 100 днів роботи у Верховній Раді України. Про це інформує Комітет виборців України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_11-58-12_171.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: «Слуга народу» з Черкащини знайшов привабливу помічницю</p>
<p class=\\"bb_p\\">До переліку нардепів, які не зареєстрували жодного законопроєкту потрапила нардепка від 194-ого мажориторного округу Любов Шпак та нардеп від 196-ого мажоритарного округу Андрій Стріхарський.</p>
<p class=\\"bb_p\\">Варто зауважити, що загалом 24 народні депутати не зареєстрували жодного проєкту закону за 100 днів роботи у Верховній раді України.</p>
<p class=\\"bb_p\\">Нагадаємо, що стало відомо, яку зарплату отримали черкаські нардепи за місяць роботи. Щодо депутатів із Черкащини, то найбільше отримала представниця партії «Слуга народу» Любов Шпак — понад 48 тисяч гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/dva-nardepi-z-cherkashhini-ne-zareyestruvali-zhodnogo-zakonoproyektu-za-100-dniv-roboti-u-verhovnij-radi-ukrayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3644',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3644',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3644',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3644',
        ),
      ),
    ),
  ),
); 
?>