<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278230.6482 (2019-11-20 21:30:30) */
return array (
  'count' => 5,
  'rows' => 
  array (
    403 => 
    array (
      'post' => 
      array (
        'id' => '403',
        'title' => 'У Черкасах завершився турнір з греко-римської боротьби',
        'alt_title' => '647dea1f996248639081853bd3aadf66',
        'descr' => 'У Черкасах завершився турнір з греко-римської боротьби',
        'short_post' => 'У Палаці Спорту «Будівельник» з 27 до 29 жовтня відбувся відкритий обласний турнір з греко-римської боротьби на призи пам’яті майстра спорту СРСР О. Лисуна серед юнаків 2007-2008 року народження. У турнірі взяли участь 50 команд, 369 учасників, інформують в обласному управлінні у справах сім’ї, молоді та спорту. Загалом у змаганнях взяли участь представники 15 областей України та Молдови, а також збірна команда дитячої Ліги України. Призерами відкритого обласного турніру у категорії 38 кг став Сергій Висоцький здобувши 2 місце. Дмитро Левченко здобув 3 місце у категорії 85 кг. Андрій Качан завоював 3 місце у категорії 85 кг. серед юнаків 2005 р.н',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Палаці Спорту «Будівельник» з 27 до 29 жовтня відбувся відкритий обласний турнір з греко-римської боротьби на призи пам’яті майстра спорту СРСР О. Лисуна серед юнаків 2007-2008 року народження. У турнірі взяли участь 50 команд, 369 учасників, інформують в обласному управлінні у справах сім’ї, молоді та спорту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-58-03_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом у змаганнях взяли участь представники 15 областей України та Молдови, а також збірна команда дитячої Ліги України. Призерами відкритого обласного турніру у категорії 38 кг став Сергій Висоцький здобувши 2 місце. Дмитро Левченко здобув 3 місце у категорії 85 кг. Андрій Качан завоював 3 місце у категорії 85 кг. серед юнаків 2005 р.н</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-zavershyvsya-turnir-z-greko-rymskoyi-borotby/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '403',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '403',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '403',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '403',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '403',
        ),
      ),
    ),
  ),
); 
?>