<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577648199.7635 (2019-12-29 21:36:39) */
return array (
  'count' => 8,
  'rows' => 
  array (
    5296 => 
    array (
      'post' => 
      array (
        'id' => '5296',
        'title' => 'Прокуратура Черкащини перевіряє законність закупівлі мийних засобів для дошкільних закладів міста',
        'alt_title' => '0d49f8b0f42170f17eedf74ff17e18bf',
        'descr' => 'Прокуратура Черкащини перевіряє законність закупівлі мийних засобів для дошкільних закладів міста',
        'short_post' => 'Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики Черкаської міської ради у грудні поточного року за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів м. Черкаси на предмет законності. Крім того, Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів ,виділених на закупівлю мийних засобів для дошкільних навчальних закладів м. Черкаси. За інформацією прес-служби Черкаської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-12-29 11:25:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаською місцевою прокуратурою здійснюється перевірка закупівлі Департаментом освіти і гуманітарної політики Черкаської міської ради у грудні поточного року за допороговою процедурою технічного обладнання, дезінфекційних та мийних засобів для дошкільних навчальних закладів м. Черкаси на предмет законності.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-29/2019-12-29_11-25-09_310.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Крім того, Черкаською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні, в ході досудового розслідування якого перевіряється факт розтрати бюджетних коштів ,виділених на закупівлю мийних засобів для дошкільних навчальних закладів м. Черкаси.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської місцевої прокуратури</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/prokuratura-cherkashchyny-pereviriaie-zakonnist-zakupivli-myynykh-zasobiv-dlia-doshkil-nykh-zakladiv-mista/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5296',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5296',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5296',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5296',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5296',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5296',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5296',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5296',
        ),
      ),
    ),
  ),
); 
?>