<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579388066.3919 (2020-01-19 00:54:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1716 => 
    array (
      'post' => 
      array (
        'id' => '1716',
        'title' => 'Стрімінг-сервіс створив плейлисти та подкасти для улюбленців, які залишаються вдома',
        'alt_title' => '5a91abcb3c92c67b169ee00557a8d388',
        'descr' => 'Стрімінг-сервіс створив плейлисти та подкасти для улюбленців, які залишаються вдома',
        'short_post' => 'Подкасти складаються із заспокійливої музики, історій і приємних голосових повідомлень. Шведський стримінговий сервіс Spotify створив плейлисти та подкасти для тварин, які залишаються вдома самі. Про це повідомляє Reuters. Зазначається, що подкасти складаються із заспокійливої музики, історій і приємних голосових повідомлень, які начитали британські актори. Вони мають знизити рівень стресу улюбленця, коли він знаходиться вдома без господаря. Серед фраз, які тварина може почути, є, наприклад, така: «Я б залишився тут і гладив тебе весь день, якби міг. Я такий щасливий починати кожен день з того, що бачу твою щасливу морду». Треки для улюбленця вибираються за допомогою алгоритму відповідно до його характеру, для цього сервіс докладно розпитує господаря про його тварину. У компанії замислилися про створення таких плейлистів після того, як з\'ясували, що близько 74% власників тварин у Великобританії включають своїм улюбленцям музику. 42% власників розповіли, що у тварин є власні музичні вподобання. Чверть опитаних розповіли, що їхні чотириногі друзі танцюють під музику. На спеціальному сайті можна самостійно створити плейлист. Спочатку пропонується вибрати, для якого улюбленця потрібно підібрати музику. Поки в списку є собаки, кішки, хом\'яки, птахи та ігуани. Раніше УНІАН повідомляв, що в Японії створили «розумний» одяг для собак, який визначає їхній настрій.',
        'author_id' => '1',
        'created_time' => '2020-01-16 10:35:24',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подкасти складаються із заспокійливої музики, історій і приємних голосових повідомлень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_10-35-10_830.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Шведський стримінговий сервіс Spotify створив плейлисти та подкасти для тварин, які залишаються вдома самі.</p>
<p class=\\"bb_p\\">Про це повідомляє Reuters.</p>
<p class=\\"bb_p\\">Зазначається, що подкасти складаються із заспокійливої музики, історій і приємних голосових повідомлень, які начитали британські актори. Вони мають знизити рівень стресу улюбленця, коли він знаходиться вдома без господаря.</p>
<p class=\\"bb_p\\">Серед фраз, які тварина може почути, є, наприклад, така: «Я б залишився тут і гладив тебе весь день, якби міг. Я такий щасливий починати кожен день з того, що бачу твою щасливу морду».</p>
<p class=\\"bb_p\\">Треки для улюбленця вибираються за допомогою алгоритму відповідно до його характеру, для цього сервіс докладно розпитує господаря про його тварину.</p>
<p class=\\"bb_p\\">У компанії замислилися про створення таких плейлистів після того, як з\'ясували, що близько 74% власників тварин у Великобританії включають своїм улюбленцям музику. 42% власників розповіли, що у тварин є власні музичні вподобання. Чверть опитаних розповіли, що їхні чотириногі друзі танцюють під музику.</p>
<p class=\\"bb_p\\">На спеціальному сайті можна самостійно створити плейлист. Спочатку пропонується вибрати, для якого улюбленця потрібно підібрати музику. Поки в списку є собаки, кішки, хом\'яки, птахи та ігуани.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що в Японії створили «розумний» одяг для собак, який визначає їхній настрій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10832213-striming-servis-stvoriv-pleylisti-ta-podkasti-dlya-ulyublenciv-yaki-zalishayutsya-vdoma.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1716',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1716',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1716',
        ),
      ),
    ),
  ),
); 
?>