<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579044666.9561 (2020-01-15 01:31:06) */
return array (
  'count' => 1,
  'rows' => 
  array (
    2156 => 
    array (
      'post' => 
      array (
        'id' => '2156',
        'title' => 'Черкаська ТЕЦ проводить конкурс «Діти про енергетику»',
        'alt_title' => 'e4943fcf7c45be3a3cee8b7af494840c',
        'descr' => 'Черкаська ТЕЦ проводить конкурс «Діти про енергетику»',
        'short_post' => 'З 19 листопада до 14 грудня 2019 року можна взяти участь у вже традиційному конкурсі творчого малюнку «Діти про енергетику», який проводить Відокремлений підрозділ «Черкаська ТЕЦ» приватного акціонерного товариства «Черкаське хімволокно» серед дітей працівників підприємства з нагоди професійного свята – Дня енергетика. Повідомляють у адміністрації підприємства. Умови конкурсу: До участі у конкурсі малюнку запрошуються діти від 6 до 15 років. На Конкурс приймаються дитячі творчі роботи, виконані довільною графічною або живописною технікою. Конкурсні роботи необхідно надіслати не пізніше 10 грудня 2019 на поштову адресу підприємства з поміткою «НА КОНКУРС» або занести в Пресслужбу кабінет №207 (2 поверх). Поштова адреса ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно»: м. Черкаси, пр-т Хіміків 76. Конкурсні роботи виконуються на загальну тематику «Діти про енергетику». Для художнього втілення й творчої реалізації задумів у рамках основної тематики учасникам пропонується кілька підтем на вибір, зокрема: – «Черкаська ТЕЦ – тепло в кожен дім»; – «Мої батьки – енергетики!»; – «Енергозбереження у нашому будинку». Вимоги до конкурсних робіт: – На конкурс подаються малюнки форматом А-4, А-3; – Усі роботи подаються у зазначені терміни; – На зворотній стороні до кожної конкурсної роботи додається етикетка (10?6см), яка містить: назву роботи, прізвище, ім’я, вік автора та контактний номер телефону; – Художні матеріали для виконання робіт: гуаш, акварель, кольорові олівці; – Зображення має відповідати тематиці конкурсу; – Приймаються лише авторські дитячі роботи, які виконані з дотриманням умов конкурсу. Майстерність та техніка виконання творчих робіт оцінюватиметься конкурсною комісією. У кожній віковій категорії (6-9 років, 10-12 років, 13-15 років) буде обрано по три найкращі роботи та визначено переможців, яким буде вручено цінні подарунки. Конкурсні роботи авторам не повертаються, організатор на свій розсуд має право розпоряджатися малюнками учасників. Інформацію про підсумки Конкурсу дитячого малюнку «Діти про енергетику» буде розміщено на офіційному веб-сайті ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно» (http://khimvolokno.com.ua/). Нагородження переможців відбудеться після оголошення результатів конкурсу у грудні 2019 році на Черкаській ТЕЦ. Докладніше з умовами проведення конкурсу можна ознайомитись у «Положенні про проведення конкурсу малюнку серед дітей співробітників ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно». Запрошуємо дітей проявити свої творчі здібності та показати своє бачення ролі та значення професії «енергетик» та енергетичної галузі загалом у житті людини. Бажаємо юним митцям натхнення та успіхів! За детальною інформацією про конкурс звертайтесь у пресслужбу Черкаської ТЕЦ. Контактний телефон для довідок: (0472) 39-72-42 або моб. тел. 050-41-58-694.',
        'author_id' => '1',
        'created_time' => '2019-11-21 19:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З 19 листопада до 14 грудня 2019 року можна взяти участь у вже традиційному конкурсі творчого малюнку «Діти про енергетику», який проводить Відокремлений підрозділ «Черкаська ТЕЦ» приватного акціонерного товариства «Черкаське хімволокно» серед дітей працівників підприємства з нагоди професійного свята – Дня енергетика. Повідомляють у адміністрації підприємства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_19-15-02_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Умови конкурсу:</p>
<p class=\\"bb_p\\">До участі у конкурсі малюнку запрошуються діти від 6 до 15 років.</p>
<p class=\\"bb_p\\">На Конкурс приймаються дитячі творчі роботи, виконані довільною графічною або живописною технікою.</p>
<p class=\\"bb_p\\">Конкурсні роботи необхідно надіслати не пізніше 10 грудня 2019 на поштову адресу підприємства з поміткою «НА КОНКУРС» або занести в Пресслужбу кабінет №207 (2 поверх). Поштова адреса ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно»: м. Черкаси, пр-т Хіміків 76.</p>
<p class=\\"bb_p\\">Конкурсні роботи виконуються на загальну тематику «Діти про енергетику». Для художнього втілення й творчої реалізації задумів у рамках основної тематики учасникам пропонується кілька підтем на вибір, зокрема:</p>
<p class=\\"bb_p\\">– «Черкаська ТЕЦ – тепло в кожен дім»;</p>
<p class=\\"bb_p\\">– «Мої батьки – енергетики!»;</p>
<p class=\\"bb_p\\">– «Енергозбереження у нашому будинку».</p>
<p class=\\"bb_p\\">Вимоги до конкурсних робіт:</p>
<p class=\\"bb_p\\">– На конкурс подаються малюнки форматом А-4, А-3;</p>
<p class=\\"bb_p\\">– Усі роботи подаються у зазначені терміни;</p>
<p class=\\"bb_p\\">– На зворотній стороні до кожної конкурсної роботи додається етикетка (10?6см), яка містить: назву роботи, прізвище, ім’я, вік автора та контактний номер телефону;</p>
<p class=\\"bb_p\\">– Художні матеріали для виконання робіт: гуаш, акварель, кольорові олівці;</p>
<p class=\\"bb_p\\">– Зображення має відповідати тематиці конкурсу;</p>
<p class=\\"bb_p\\">– Приймаються лише авторські дитячі роботи, які виконані з дотриманням умов конкурсу.</p>
<p class=\\"bb_p\\">Майстерність та техніка виконання творчих робіт оцінюватиметься конкурсною комісією. У кожній віковій категорії (6-9 років, 10-12 років, 13-15 років) буде обрано по три найкращі роботи та визначено переможців, яким буде вручено цінні подарунки.</p>
<p class=\\"bb_p\\">Конкурсні роботи авторам не повертаються, організатор на свій розсуд має право розпоряджатися малюнками учасників.</p>
<p class=\\"bb_p\\">Інформацію про підсумки Конкурсу дитячого малюнку «Діти про енергетику» буде розміщено на офіційному веб-сайті ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно» (http://khimvolokno.com.ua/). Нагородження переможців відбудеться після оголошення результатів конкурсу у грудні 2019 році на Черкаській ТЕЦ.</p>
<p class=\\"bb_p\\">Докладніше з умовами проведення конкурсу можна ознайомитись у «Положенні про проведення конкурсу малюнку серед дітей співробітників ВП «Черкаська ТЕЦ» ПРАТ «Черкаське хімволокно».</p>
<p class=\\"bb_p\\">Запрошуємо дітей проявити свої творчі здібності та показати своє бачення ролі та значення професії «енергетик» та енергетичної галузі загалом у житті людини. Бажаємо юним митцям натхнення та успіхів!</p>
<p class=\\"bb_p\\">За детальною інформацією про конкурс звертайтесь у пресслужбу Черкаської ТЕЦ. Контактний телефон для довідок: (0472) 39-72-42 або моб. тел. 050-41-58-694.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaska-tecz-provodyt-konkurs-dity-pro-energetyku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2156',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2156',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2156',
        ),
      ),
    ),
  ),
); 
?>