<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577013559.1704 (2019-12-22 13:19:19) */
return array (
  'count' => 2392,
  'rows' => 
  array (
    4767 => 
    array (
      'post' => 
      array (
        'id' => '4767',
        'title' => 'В Умані “Москвич” збив трьох підлітків і втік',
        'alt_title' => 'fabc09a5cc606725aa3af89a89e62a89',
        'descr' => 'В Умані “Москвич” збив трьох підлітків і втік',
        'short_post' => 'Щоб затримати водія "Москвича" поліцейські ввели оперативний план "Перехват" на території 10 районів області. Зрештою втікача спіймали, - повідомляють в ГУНП в Черкаській області. На одній із вулиць міста Умань водій автомобіля на пішохідному переході наїхав на трьох неповнолітніх та зник з місця події. На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Завдяки введеному оперативному плану «Перехват» місце знаходження водія встановили. Правоохоронці наздогнали та зупинили авто. На передній частині автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова. Водій автомобіля під час розмови з поліцейськими зізнався. Травмованих підлітків, з різними ступенями тяжкості, доставлено до лікарні, їхньому життю нічого не загрожує. З чоловіком на даний час працюють працівники поліції.',
        'author_id' => '1',
        'created_time' => '2019-12-21 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щоб затримати водія "Москвича" поліцейські ввели оперативний план "Перехват" на території 10 районів області. Зрештою втікача спіймали, - повідомляють в ГУНП в Черкаській області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_19-58-07_651.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На одній із вулиць міста Умань водій автомобіля на пішохідному переході наїхав на трьох неповнолітніх та зник з місця події. На розшук автомобіля та водія було орієнтовано весь особовий склад поліції Уманщини та ближніх районів. Завдяки введеному оперативному плану «Перехват» місце знаходження водія встановили. Правоохоронці наздогнали та зупинили авто. На передній частині автомобіля поліцейські виявили частково деформовані та свіжопофарбовані частини кузова.  Водій автомобіля під час розмови з поліцейськими зізнався.</p>
<p class=\\"bb_p\\">Травмованих підлітків, з різними ступенями тяжкості, доставлено до лікарні, їхньому життю нічого не загрожує. З чоловіком на даний час працюють працівники поліції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-moskvych-zbyv-tr-okh-pidlitkiv-i-vtik/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4767',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4767',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4767',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4767',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4767',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4767',
        ),
      ),
    ),
    4766 => 
    array (
      'post' => 
      array (
        'id' => '4766',
        'title' => 'В Черкасах затримали жінку з наркотиками',
        'alt_title' => 'f1efb52fb2ed3e304780447551319d77',
        'descr' => 'В Черкасах затримали жінку з наркотиками',
        'short_post' => 'В 35-річної черкащанки при собі були 23 пакетики з метадоном, - повідомили в Патрульній поліції Черкащини. У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Там поліцейські її і знайшли. В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Вона мала при собі 23 пакетики з речовиною, яку назвала ”метадон".',
        'author_id' => '1',
        'created_time' => '2019-12-21 19:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В 35-річної черкащанки при собі були 23 пакетики з метадоном, - повідомили в Патрульній поліції Черкащини.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_19-45-08_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах до патрульних підійшов чоловік і повідомив, що поруч житлового будинку бачив підозрілу жінку, яка щось шукала у землі, а потім пішла в напрямку магазину по вулиці Сергія Амброса. Там поліцейські її і знайшли.</p>
<p class=\\"bb_p\\">В ході поверхневої перевірки у неї виявили дві пачки з-під цигарок та один згорток з невідомою речовиною. Вона мала при собі 23 пакетики з речовиною, яку назвала ”метадон".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkasakh-zatrymaly-zhinku-z-narkotykamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4766',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4766',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4766',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4766',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4766',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4766',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4766',
        ),
      ),
    ),
  ),
); 
?>