<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579564585.8737 (2020-01-21 01:56:25) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5891 => 
    array (
      'post' => 
      array (
        'id' => '5891',
        'title' => 'На Черкащині чоловіка вкинули в багажник, забили до смерті, а потім зімітували ДТП',
        'alt_title' => '9b7c08ceddcef2f46656776812d14d39',
        'descr' => 'На Черкащині чоловіка вкинули в багажник, забили до смерті, а потім зімітували ДТП',
        'short_post' => 'Жахливий злочин стався в Монастирищенському районі. Вбивцю засудили до 14 років, його неповнолітній спільник отримав 6,6 років в’язниці, – повідомляють в Прокуратурі Черкаської області. Слідство установило, що двоє братів 17 та 21 років народження позбавили чоловіка волі. Вони тримали жертву в багажнику її ж автомобіля. Потім старший наніс постраждалому численні побої. Від цього чоловік помер. Для уникнення кримінальної відповідальності за скоєне зловмисник імітував дорожньо-транспортну пригоду за участю потерпілого. Черкаського районний суд визнав обвинувачених винними. Неповнолітнього – за ч. 3 ст. 146 (незаконне позбавлення волі та викрадення людини, вчинені за попередньою змовою групою осіб) КК України й засуджено до 6 років 6 місяців позбавлення волі та взято під варту із зали суду. Старшого злочинця засудили до 14 років позбавлення волі за п.п. 4, 9 ч. 2 ст. 115 (умисне вбивство, вчинене з метою приховати інший злочин та з особливою жорстокістю), ч. 1 ст. 289 (незаконне заволодіння транспортним засобом), ч. 3 ст. 146 (незаконне позбавлення волі та викрадення людини, вчинені за попередньою змовою групою осіб), ч. 1 ст. 185 (таємне викрадення майна) КК України.',
        'author_id' => '1',
        'created_time' => '2020-01-10 14:58:46',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жахливий злочин стався в Монастирищенському районі. Вбивцю засудили до 14 років, його неповнолітній спільник отримав 6,6 років в’язниці, – повідомляють в Прокуратурі Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_14-58-40_549.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Слідство установило, що двоє братів 17 та 21 років народження позбавили чоловіка волі. Вони тримали жертву в багажнику її ж автомобіля. Потім старший наніс постраждалому численні побої. Від цього чоловік помер. Для уникнення кримінальної відповідальності за скоєне зловмисник імітував дорожньо-транспортну пригоду за участю потерпілого.</p>
<p class=\\"bb_p\\">Черкаського районний суд визнав обвинувачених винними. Неповнолітнього –  за ч. 3 ст. 146 (незаконне позбавлення волі та викрадення людини, вчинені за попередньою змовою групою осіб) КК України й засуджено до 6 років 6 місяців позбавлення волі та взято під варту із зали суду. Старшого злочинця засудили до 14 років позбавлення волі за п.п. 4, 9 ч. 2 ст. 115 (умисне вбивство, вчинене з метою приховати інший злочин та з особливою жорстокістю), ч. 1 ст. 289 (незаконне заволодіння транспортним засобом), ч. 3 ст. 146 (незаконне позбавлення волі та викрадення людини, вчинені за попередньою змовою групою осіб), ч. 1 ст. 185 (таємне викрадення майна) КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cholovika-vkynuly-v-bahazhnyk-zabyly-do-smerti-a-potim-zimituvaly-dtp/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5891',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5891',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5891',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5891',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5891',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5891',
        ),
      ),
    ),
  ),
); 
?>