<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578172150.3116 (2020-01-04 23:09:10) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1171 => 
    array (
      'post' => 
      array (
        'id' => '1171',
        'title' => 'У Черкасах відбудеться фінал заходу «Ліга професій»',
        'alt_title' => '0cfa2c54a42f70a356133798eb4fe98c',
        'descr' => 'У Черкасах відбудеться фінал заходу «Ліга професій»',
        'short_post' => '14 листопада у Черкасах проведуть фінал профорієнтаційного змагально-мотиваційного заходу «Ліга професій» серед дітей старшого шкільного віку. Змагання розпочнуться о 14:00 за адресою: м. Черкаси, вул. О. Панченка, 13, ДНЗ «Черкаський професійний ліцей». Про це під час ранкової наради у Черкаській міськраді повідомила директор Черкаського міського центру зайнятості Оксана Щербак. «Нещодавно у Черкасах відбувся півфінал заходу, у якому учні черкаських шкіл показали гарні знання та креативність, а перемогу здобула команда «Рубікон» школи №25. У фіналі візьмуть участь школи-переможці з різних регіонів області. Черкаська школа №25 на змаганнях представлятиме професії рятувальника і поліцейського. Тому я хочу запросити на захід учнів, які хочуть ознайомитися зі світом професій і цікаво провести час», — зазначила пані Оксана. Про це інформує пресслужба міськради',
        'author_id' => '1',
        'created_time' => '2019-11-12 06:06:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада у Черкасах проведуть фінал профорієнтаційного змагально-мотиваційного заходу «Ліга професій» серед дітей старшого шкільного віку. Змагання розпочнуться о 14:00 за адресою: м. Черкаси, вул. О. Панченка, 13, ДНЗ «Черкаський професійний ліцей».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_06-06-10_895.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час ранкової наради у Черкаській міськраді повідомила директор Черкаського міського центру зайнятості Оксана Щербак.</p>
<p class=\\"bb_p\\">«Нещодавно у Черкасах відбувся півфінал заходу, у якому учні черкаських шкіл показали гарні знання та креативність, а перемогу здобула команда «Рубікон» школи №25. У фіналі візьмуть участь школи-переможці з різних регіонів області. Черкаська школа №25 на змаганнях представлятиме професії рятувальника і поліцейського. Тому я хочу запросити на захід учнів, які хочуть ознайомитися зі світом професій і цікаво провести час», — зазначила пані Оксана.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба міськради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vidbudetsya-final-zahodu-liga-profesij/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1171',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1171',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1171',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1171',
        ),
      ),
    ),
  ),
); 
?>