<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573233515.6735 (2019-11-08 19:18:35) */
return array (
  'count' => 4358,
  'rows' => 
  array (
    859 => 
    array (
      'post' => 
      array (
        'id' => '859',
        'title' => 'Миючі засоби можуть зникнути з полиць черкаських магазинів',
        'alt_title' => 'fdcf08081da8d4907ff77216ee54b8e1',
        'descr' => 'Миючі засоби можуть зникнути з полиць черкаських магазинів',
        'short_post' => 'У випадку прийняття змін до Технічного регламенту, якими пропонується повна заборона на використання фосфатів та інших сполук фосфору у складі мийних засобів, вони можуть зникнути з українських полиць з липня 2020 року. Про це йдеться у заяві Європейської Бізнес Асоціації, інформує “Економічна правда“. Проєкт постанови Кабміну щодо внесення змін до Технічного регламенту на мийні засоби опублікували минулого тижня. “Як зазначають оператори ринку мийних засобів, при виробництві засобів для прання та чищення фосфати не використовуються. З іншого боку, існує деяка невелика частина фосфонатів, що є сполуками фосфору, але вони є необхідними складовими мийних засобів, адже саме ці сполуки діють при видаленні плям, відбілюванні, тощо та у кількостях, що використовуються у цих засобах, не становлять ризику для навколишнього середовища”, – пояснюють в ЄБА. Зазначається, що у фосфонатах вміст фосфору не становить великого ризику евтрофікування (підвищення рівня первинної продукції водойм), оскільки в станціях очищення стічних вод 80 – 97% фосфонатів видаляються з води до мулу стічних вод. “Провідні виробники та імпортери мийних засобів вітали та підтримували прийнятий у 2008 році Технічний регламент на мийні засоби. Так, він впроваджував в Україні гармонізовані з ЄС норми щодо регулювання мийних засобів. Після його прийняття, компанії максимально адаптувати виробництво продукції в Україні з нормам ЄС та, як було зазначено,  відмовились від використання фосфору в граничних межах його  вмісту (відповідно до законодавства, не більше 0,5 г у дозуванні, наприклад, прального порошку)”, – заявили в організації. Там підкресллють, що пропонована редакція документу не узгоджується з деякими положеннями, встановленими Регламентом Європейського Парламенту та Ради (№648/2004 та №259/2012). “У разі прийняття відповідних змін, це може призвести до суттєвого зростання цін на мийні засоби або ж повного зникнення вже з липня 2020 року із українських полиць дійсно тих виробів, якими ми користувались тривалий час, але, які відповідно до чинного законодавства вважаються безпечними до використання”, – наголосила Оксана Жаркова, координатор комітетів Європейської Бізнес Асоціації. У ЄБА звернулись до Міністерства енергетики та захисту довкілля щодо можливості залишити чинними норми щодо обмеження використання фосфатів та інших сполук фосфору у мийних засобах.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:30',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У випадку прийняття змін до Технічного регламенту, якими пропонується повна заборона на використання фосфатів та інших сполук фосфору у складі мийних засобів, вони можуть зникнути з українських полиць з липня 2020 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-25_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться у заяві Європейської Бізнес Асоціації, інформує “Економічна правда“.</p>
<p class=\\"bb_p\\">Проєкт постанови Кабміну щодо внесення змін до Технічного регламенту на мийні засоби опублікували минулого тижня.</p>
<p class=\\"bb_p\\">“Як зазначають оператори ринку мийних засобів, при виробництві засобів для прання та чищення фосфати не використовуються.</p>
<p class=\\"bb_p\\">З іншого боку, існує деяка невелика частина фосфонатів, що є сполуками фосфору, але вони є необхідними складовими мийних засобів, адже саме ці сполуки діють при видаленні плям, відбілюванні, тощо та у кількостях, що використовуються у цих засобах, не становлять ризику для навколишнього середовища”, – пояснюють в ЄБА.</p>
<p class=\\"bb_p\\">Зазначається, що у фосфонатах вміст фосфору не становить великого ризику евтрофікування (підвищення рівня первинної продукції водойм), оскільки в станціях очищення стічних вод 80 – 97% фосфонатів видаляються з води до мулу стічних вод.</p>
<p class=\\"bb_p\\">“Провідні виробники та імпортери мийних засобів вітали та підтримували прийнятий у 2008 році Технічний регламент на мийні засоби.</p>
<p class=\\"bb_p\\">Так, він впроваджував в Україні гармонізовані з ЄС норми щодо регулювання мийних засобів. Після його прийняття, компанії максимально адаптувати виробництво продукції в Україні з нормам ЄС та, як було зазначено,  відмовились від використання фосфору в граничних межах його  вмісту (відповідно до законодавства, не більше 0,5 г у дозуванні, наприклад, прального порошку)”, – заявили в організації.</p>
<p class=\\"bb_p\\">Там підкресллють, що пропонована редакція документу не узгоджується з деякими положеннями, встановленими Регламентом Європейського Парламенту та Ради (№648/2004 та №259/2012).</p>
<p class=\\"bb_p\\">“У разі прийняття відповідних змін, це може призвести до суттєвого зростання цін на мийні засоби або ж повного зникнення вже з липня 2020 року із українських полиць дійсно тих виробів, якими ми користувались тривалий час, але, які відповідно до чинного законодавства вважаються безпечними до використання”, – наголосила Оксана Жаркова, координатор комітетів Європейської Бізнес Асоціації.</p>
<p class=\\"bb_p\\">У ЄБА звернулись до Міністерства енергетики та захисту довкілля щодо можливості залишити чинними норми щодо обмеження використання фосфатів та інших сполук фосфору у мийних засобах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/myyuchi-zasoby-mozhut-znyknuty-z-polycz-cherkaskyh-magazyniv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '859',
        ),
      ),
    ),
    858 => 
    array (
      'post' => 
      array (
        'id' => '858',
        'title' => 'Черкащина розпочала створення бренду регіону',
        'alt_title' => '6b47f827aaf3a28b7702cfd3a0217328',
        'descr' => 'Черкащина розпочала створення бренду регіону',
        'short_post' => 'Бренд це – ідея, яка об’єднує мешканців області. Це імідж та впізнаваність регіону. Це історія, яку ми розповідаємо світу про себе. І від того, як ми її розповімо, такими нас побачить і світ, кажуть в Департаменті регіонального розвитку Черкаської ОДА. Тут ініціювали роботу над розробкою туристичного бренду та закликають доєднатися усіх охочих доєднатися до цього процесу. Брендинг – не короткочасний проект, це свого роду стратегія. Наразі створена робоча група з брендингу регіону, до якої долучитися люди, які представляють різні сфери життя Черкащини. В Департаменті регіонального розвитку Черкаської ОДА кажуть, що до робочої групи можна долучатися й зараз, якщо є готовність та бажання попрацювати. Адже ключовий елемент брендингу – це партнерство. Вкрай важливо залучити до процесу всіх стейкхолдерів, які можуть допомогти у визначенні майбутнього регіону. Жоден не може поодинці розробити й впровадити успішний бренд. На першому засіданні робочої групи, яке відбулося 5 листопада, вирішили оголосити конкурс на обрання кращого слогану для майбутнього бренду Черкаської області. Конкурс розпочнеться 20 листопада і триватиме до 6 грудня 2019 року (включно). Подаватися зможуть всі, хто має ідеї. Варіант слогану повинен: бути коротким, не більше 4-х слів; характеризувати регіон; передавати харизму Черкащини; розкривати її невідомі, цікаві, оригінальні сторони; легко запам’ятовуватися; продовжити речення: «Черкащина це…»; бути націленим на гостей області, які в ній ще ніколи не були та нічого про неї не чули; мати обгрунтування – опис слогану (не більше 100 слів). Переможець отримає подарунок – туристичне спорядження (туристичний намет, рюкзак, каремат та спальний мішок). Деталі та умови участі у конкурсі буде опубліковано 20 листопада 2019 року на Фейсбук-сторінці «Черкащина туристична». Загалом, як відзначають у Департаменті, територіальні бренди – сучасна зброя для конкурентної боротьби між країнами, регіонами, містами за матеріальні, людські та інформаційні ресурси. Окрім цього, території з сильними брендами здатні ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи. Слоган і логотип – не є брендом регіону. Проте, слоган та логотип слугують інструментами для ідентифікації або розпізнавання сутності регіону. Наприклад, після запуску бренду міста Порту – туристичний потік з 2013 по 2015 рік зріс на 17,6%, а ВВП міста на 19%, розповідають в Департаменті регіонального розвитку Черкаської ОДА. За інформацією Черкаської ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Бренд це – ідея, яка об’єднує мешканців області. Це імідж та впізнаваність регіону. Це історія, яку ми розповідаємо світу про себе. І від того, як ми її розповімо, такими нас побачить і світ, кажуть в Департаменті регіонального розвитку Черкаської ОДА. Тут ініціювали роботу над розробкою туристичного бренду та закликають доєднатися усіх охочих доєднатися до цього процесу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-09_773.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Брендинг – не короткочасний проект, це свого роду стратегія. Наразі створена робоча група з брендингу регіону, до якої долучитися люди, які представляють різні сфери життя Черкащини. В Департаменті регіонального розвитку Черкаської ОДА кажуть, що до робочої групи можна долучатися й зараз, якщо є готовність та бажання попрацювати. Адже ключовий елемент брендингу – це партнерство. Вкрай важливо залучити до процесу всіх стейкхолдерів, які можуть допомогти у визначенні майбутнього регіону. Жоден не може поодинці розробити й впровадити успішний бренд.</p>
<p class=\\"bb_p\\">На першому засіданні робочої групи, яке відбулося 5 листопада, вирішили оголосити конкурс на обрання кращого слогану для майбутнього бренду Черкаської області. Конкурс розпочнеться 20 листопада і триватиме до 6 грудня 2019 року (включно). Подаватися зможуть всі, хто має ідеї.</p>
<p class=\\"bb_p\\">Варіант слогану повинен:</p>
<p class=\\"bb_p\\">бути коротким, не більше 4-х слів; характеризувати регіон; передавати харизму Черкащини; розкривати її невідомі, цікаві, оригінальні сторони; легко запам’ятовуватися; продовжити речення: «Черкащина це…»; бути націленим на гостей області, які в ній ще ніколи не були та нічого про неї не чули; мати обгрунтування – опис слогану (не більше 100 слів).</p>
<p class=\\"bb_p\\">Переможець отримає подарунок – туристичне спорядження (туристичний намет, рюкзак, каремат та спальний мішок). Деталі та умови участі у конкурсі буде опубліковано 20 листопада 2019 року на Фейсбук-сторінці «Черкащина туристична».</p>
<p class=\\"bb_p\\">Загалом, як відзначають у Департаменті, територіальні бренди – сучасна зброя для конкурентної боротьби між країнами, регіонами, містами за матеріальні, людські та інформаційні ресурси. Окрім цього, території з сильними брендами здатні ефективніше будувати власні конкурентні переваги, залучати інвестиції, туристів і таланти, експортувати власні продукти та змінювати стереотипи.</p>
<p class=\\"bb_p\\">Слоган і логотип – не є брендом регіону. Проте, слоган та логотип слугують інструментами для ідентифікації або розпізнавання сутності регіону. Наприклад, після запуску бренду міста Порту – туристичний потік з 2013 по 2015 рік зріс на 17,6%, а ВВП міста на 19%, розповідають в Департаменті регіонального розвитку Черкаської ОДА.</p>
<p class=\\"bb_p\\">За інформацією Черкаської ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-rozpochala-stvorennya-brendu-regionu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '858',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '858',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '858',
        ),
      ),
    ),
    857 => 
    array (
      'post' => 
      array (
        'id' => '857',
        'title' => 'Благодійний концерт пам’яті загиблого в ДТП подружжя проведуть у Черкасах',
        'alt_title' => 'e53367432bb1168ddfa893a72b077893',
        'descr' => 'Благодійний концерт пам’яті загиблого в ДТП подружжя проведуть у Черкасах',
        'short_post' => 'У Черкасах організовують благодійний концерт пам’яті загиблих у ДТП Володимира Заруби та Світлани Галаган. У них залишилося двоє маленьких дітей. На захід запрошують усіх, хто хоче підтримати родину. Про це у соцмережі повідомила черкащанка Даша Сірош, пише ВІККА. Так, концерт відбудеться у ТРЦ “Любава” цієї неділі, 10 листопада, о 14:30. Усі зібрані під час заходу кошти будуть передані дітям – 11-річній Насті та дворічному Юрі. Нагадаємо, минулих вихідних, 2 листопада, у Черкасах на перехресті вулиць Благовісна та М. Грушевського сталася фатальна ДТП. “ВАЗ-2107”, у якому перебувало подружжя та їхній дворічний син, врізався у “Skoda Octavia”. 35-річна Світлана загинула на місці, її ж чоловіка в тяжкому стані госпіталізували до реанімації, де згодом він помер.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах організовують благодійний концерт пам’яті загиблих у ДТП Володимира Заруби та Світлани Галаган. У них залишилося двоє маленьких дітей. На захід запрошують усіх, хто хоче підтримати родину. Про це у соцмережі повідомила черкащанка Даша Сірош, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-07_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, концерт відбудеться у ТРЦ “Любава” цієї неділі, 10 листопада, о 14:30. Усі зібрані під час заходу кошти будуть передані дітям – 11-річній Насті та дворічному Юрі.</p>
<p class=\\"bb_p\\">Нагадаємо, минулих вихідних, 2 листопада, у Черкасах на перехресті вулиць Благовісна та М. Грушевського сталася фатальна ДТП. “ВАЗ-2107”, у якому перебувало подружжя та їхній дворічний син, врізався у “Skoda Octavia”. 35-річна Світлана загинула на місці, її ж чоловіка в тяжкому стані госпіталізували до реанімації, де згодом він помер.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/blagodijnyj-konczert-pamyati-zagyblogo-v-dtp-podruzhzhya-provedut-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '857',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '857',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '857',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '857',
        ),
      ),
    ),
    856 => 
    array (
      'post' => 
      array (
        'id' => '856',
        'title' => 'Світ заочі: куди на Черкащині зникають люди та чому знайдених не завжди повертають додому',
        'alt_title' => '330095b5870aaccdd29b23c213e412b3',
        'descr' => 'Світ заочі: куди на Черкащині зникають люди та чому знайдених не завжди повертають додому',
        'short_post' => 'У жовтні минулого року в Катеринополі безвісти зникла 73-річна Любов Коваленко. Як повідомили рідні, жінка страждала на втрату пам’яті. А вже за 2 місяці її знайшли повішеною у Києві. Що стало причиною самогубства, досі ніхто не знає. Подейкують, що її до цього могли довести через будинок, який вона переписала на знайомого. Чоловік натомість мав за нею доглядати. Чи не щотижня на Черкащині зникають люди. Чимало — з психічними захворюваннями або такі, що страждають на алкоголізм. Нерідко шукають і дітей. У порівнянні з 2010 роком статистика зниклих збільшилася в рази. Поліція пояснює це змінами у законодавстві. Раніше активні пошуки починалися за 10 днів після написання заяви. За цей час чималий відсоток людей повертали додому, тому їх і не вносили до офіційних цифр. Зараз пошуки починаються негайно, пише видання “Вісті Черкащини”. «Причин, з яких пропадають люди є безліч. Хтось посварився з батьками, хтось шукає кращого життя, хтось втрачає пам’ять. Кохання теж може стати такою причиною: дівчина познайомилася з хлопцем і кудись поїхала, не попередивши про це батьків. Коли надходить повідомлення до поліції, працівники, в першу чергу, спілкуються з родиною і дізнаються, які останні були проблеми. А можливо, розшукуваний міг і загинути. Є люди, що вважаються зниклими безвісти і не факт, що вони живі. Тому одразу ж після звернення поліція порушує кримінальну справу за 115-ою статтею — вбивство», – пояснює речник ГУНП в Черкаській області Дмитро Грищенко. Періодично повідомляється про розшук підлітків і студентів. Як правило, вони знаходяться цілими й неушкодженими. На початку вересня зникла 18-річна тальнівчанка Марина Ротаєнко. Навчається у Києві. Пішла зі свого гуртожитку й не повернулась. Напередодні розмовляла з батьками та була в гарному настрої. Шукали студентку аж до 14 жовтня. Де була, досі не відомо. Це була вже 3-тя її втеча. Перша сталася ще у 2016-ому році. Тоді теж батьки не пояснювали, що трапилося з донькою. Часто тікають з неблагополучних сімей або після сварки з батьками. Тих, хто свідомо пішов з дому не завжди вдається повернути назад. «Це досить поширене явище, коли молоді люди щезають з дому. Ідуть в загул. І не важливо, наскільки добрі стосунки у них із рідними. У 97 відсотках випадків вони знаходяться. Але не завжди хочуть повертатися. А ми не маємо права їх змусити, якщо це повнолітні. Не можемо навіть рідним повідомити місце перебування знайденого, інакше порушимо конституційні права людини. Повідомляємо тоді, що син чи донька знайдені та живі-здорові. Буває, що потрапляють в погану компанію, де можуть “підсадити” на наркотики», – розповідає працівник поліції Олег Міщенко. Тікають діти й боячись батьківського гніву. У березні 2016-го року мешканці Катеринополя два дні безуспішно шукали 9-річного хлопчика. Згодом школяр сам повернувся додому. За його словами, він ховався на горищі батьківського будинку. Боявся покарання, бо не впильнував домашню птицю. Поліція радить уважно ставитися до родичів, які страждають на психічні чи психологічні розлади. У грудні 2016-го року з дому пішов 63-річний Петро Дубовий із Сухої Калигірки Катеринопільського району. Незадовго до цього чоловік скаржився, що впав і вдарився головою. За 3 місяці його тіло знайшли у річці місцеві рибалки. Йдуть з дому навіть ті, в кого в житті все благополучно, на перший погляд. Нещастям закінчилося зникнення 68-річного Костянтина Корольова із Звенигородки. 25 липня він поїхав на електроскутері до перукаря. Після цього його тиждень шукали. Увесь цей час пенсіонер вже був мертвим. Його виявили повішеним у лісосмузі за кілька кілометрів від міста. Що штовхнуло його на цей крок, родичі не знають. Померлий не пив та не мав ні з ким конфліктів. Правоохоронці радять не зволікати і як тільки з’явилися підозри, що рідна людина пропала одразу звертатися із заявою до найближчого райвідділу. Цього ж дня розпочнуться пошуки. За даними поліції, у 2018 році безвісті зникало 1212 осіб.1198 людей вдалося розшукати. У половині випадків втікачами є діти. Нерідко самі батьки винні у цьому, каже психолог Юлія Баланюк. – Є діти, які розпещені і тікають з дому, щоб показати характер і домогтися свого. Буває, тікають діти, які ростуть в атмосфері гіперопіки. Тоді всі дуже дивуються: ми його так любимо, а він втік. Іноді дитина тікає з жаги пригод, в пошуку нових відчутті або й щоб просто попсувати батькам нерви і за щось помститися. Але основні причини інші: недовіра до батьків, непорозуміння в родині, страх покарання. Великий відсоток втікачів  — діти з неблагополучних сімей, але це може статися і в звичайній благополучній сім’ї», – запевняє психолог. Є кілька ознак, які вказують на втечу дитини, каже Юлія. – Є певні ознаки, при яких потрібно негайно почати пошуки: напередодні стався гострий конфлікт з дитиною, дитина кудись просилася, але її не пустили, дитина отримала погану оцінку, а її вдома за це сильно лають, разом з дитиною з будинку зникли гроші або ж пропали деякі речі, які вказують на те, що дитина пішла надовго і всерйоз. Аби такого не сталося, говоріть з нею завжди, цікавтесь її життям. Не лайте, коли у неї щось не виходить, а допоможіть вирішити її проблему», – пояснює Юлія Баланюк. Зазвичай рідні зниклих зажди думали, що з ними такого не трапиться. Коли ж все закінчується добре і людина знаходиться, проблему втечі не вирішують, а лише погіршують становище. На втікача очікує осуд та моральний тиск. Психологи радять не робити цього. Варто наперед вибачитися за свою реакцію і вже потім говорити про свої думки з приводу скоєного. Лише взаєморозуміння зможе допомогти уникнути втеч та безсонних ночей рідних.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У жовтні минулого року в Катеринополі безвісти зникла 73-річна Любов Коваленко. Як повідомили рідні, жінка страждала на втрату пам’яті. А вже за 2 місяці її знайшли повішеною у Києві. Що стало причиною самогубства, досі ніхто не знає. Подейкують, що її до цього могли довести через будинок, який вона переписала на знайомого. Чоловік натомість мав за нею доглядати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-05_21.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чи не щотижня на Черкащині зникають люди. Чимало — з психічними захворюваннями або такі, що страждають на алкоголізм. Нерідко шукають і дітей. У порівнянні з 2010 роком статистика зниклих збільшилася в рази. Поліція пояснює це змінами у законодавстві. Раніше активні пошуки починалися за 10 днів після написання заяви. За цей час чималий відсоток людей повертали додому, тому їх і не вносили до офіційних цифр. Зараз пошуки починаються негайно, пише видання “Вісті Черкащини”.</p>
<p class=\\"bb_p\\">«Причин, з яких пропадають люди є безліч. Хтось посварився з батьками, хтось шукає кращого життя, хтось втрачає пам’ять. Кохання теж може стати такою причиною: дівчина познайомилася з хлопцем і кудись поїхала, не попередивши про це батьків. Коли надходить повідомлення до поліції, працівники, в першу чергу, спілкуються з родиною і дізнаються, які останні були проблеми. А можливо, розшукуваний міг і загинути. Є люди, що вважаються зниклими безвісти і не факт, що вони живі. Тому одразу ж після звернення поліція порушує кримінальну справу за 115-ою статтею — вбивство», – пояснює речник ГУНП в Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">Періодично повідомляється про розшук підлітків і студентів. Як правило, вони знаходяться цілими й неушкодженими. На початку вересня зникла 18-річна тальнівчанка Марина Ротаєнко. Навчається у Києві. Пішла зі свого гуртожитку й не повернулась. Напередодні розмовляла з батьками та була в гарному настрої. Шукали студентку аж до 14 жовтня. Де була, досі не відомо. Це була вже 3-тя її втеча. Перша сталася ще у 2016-ому році. Тоді теж батьки не пояснювали, що трапилося з донькою.</p>
<p class=\\"bb_p\\">Часто тікають з неблагополучних сімей або після сварки з батьками. Тих, хто свідомо пішов з дому не завжди вдається повернути назад.</p>
<p class=\\"bb_p\\">«Це досить поширене явище, коли молоді люди щезають з дому. Ідуть в загул. І не важливо, наскільки добрі стосунки у них із рідними. У 97 відсотках випадків вони знаходяться. Але не завжди хочуть повертатися. А ми не маємо права їх змусити, якщо це повнолітні. Не можемо навіть рідним повідомити місце перебування знайденого, інакше порушимо конституційні права людини. Повідомляємо тоді, що син чи донька знайдені та живі-здорові. Буває, що потрапляють в погану компанію, де можуть “підсадити” на наркотики», – розповідає працівник поліції Олег Міщенко.</p>
<p class=\\"bb_p\\">Тікають діти й боячись батьківського гніву. У березні 2016-го року мешканці Катеринополя два дні безуспішно шукали 9-річного хлопчика. Згодом школяр сам повернувся додому. За його словами, він ховався на горищі батьківського будинку. Боявся покарання, бо не впильнував домашню птицю.</p>
<p class=\\"bb_p\\">Поліція радить уважно ставитися до родичів, які страждають на психічні чи психологічні розлади. У грудні 2016-го року з дому пішов 63-річний Петро Дубовий із Сухої Калигірки Катеринопільського району. Незадовго до цього чоловік скаржився, що впав і вдарився головою. За 3 місяці його тіло знайшли у річці місцеві рибалки.</p>
<p class=\\"bb_p\\">Йдуть з дому навіть ті, в кого в житті все благополучно, на перший погляд. Нещастям закінчилося зникнення 68-річного Костянтина Корольова із Звенигородки. 25 липня він поїхав на електроскутері до перукаря. Після цього його тиждень шукали. Увесь цей час пенсіонер вже був мертвим. Його виявили повішеним у лісосмузі за кілька кілометрів від міста. Що штовхнуло його на цей крок, родичі не знають. Померлий не пив та не мав ні з ким конфліктів.</p>
<p class=\\"bb_p\\">Правоохоронці радять не зволікати і як тільки з’явилися підозри, що рідна людина пропала одразу звертатися із заявою до найближчого райвідділу. Цього ж дня розпочнуться пошуки.</p>
<p class=\\"bb_p\\">За даними поліції, у 2018 році безвісті зникало 1212 осіб.1198 людей вдалося розшукати. У половині випадків втікачами є діти. Нерідко самі батьки винні у цьому, каже психолог Юлія Баланюк.</p>
<p class=\\"bb_p\\">– Є діти, які розпещені і тікають з дому, щоб показати характер і домогтися свого. Буває, тікають діти, які ростуть в атмосфері гіперопіки. Тоді всі дуже дивуються: ми його так любимо, а він втік. Іноді дитина тікає з жаги пригод, в пошуку нових відчутті або й щоб просто попсувати батькам нерви і за щось помститися. Але основні причини інші: недовіра до батьків, непорозуміння в родині, страх покарання. Великий відсоток втікачів  — діти з неблагополучних сімей, але це може статися і в звичайній благополучній сім’ї», – запевняє психолог.</p>
<p class=\\"bb_p\\">Є кілька ознак, які вказують на втечу дитини, каже Юлія.</p>
<p class=\\"bb_p\\">– Є певні ознаки, при яких потрібно негайно почати пошуки: напередодні стався гострий конфлікт з дитиною, дитина кудись просилася, але її не пустили, дитина отримала погану оцінку, а її вдома за це сильно лають, разом з дитиною з будинку зникли гроші або ж пропали деякі речі, які вказують на те, що дитина пішла надовго і всерйоз. Аби такого не сталося, говоріть з нею завжди, цікавтесь її життям. Не лайте, коли у неї щось не виходить, а допоможіть вирішити її проблему», – пояснює Юлія Баланюк.</p>
<p class=\\"bb_p\\">Зазвичай рідні зниклих зажди думали, що з ними такого не трапиться. Коли ж все закінчується добре і людина знаходиться, проблему втечі не вирішують, а лише погіршують становище. На втікача очікує осуд та моральний тиск. Психологи радять не робити цього. Варто наперед вибачитися за свою реакцію і вже потім говорити про свої думки з приводу скоєного. Лише взаєморозуміння зможе допомогти уникнути втеч та безсонних ночей рідних.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/svit-zaochi-kudy-na-cherkashhyni-znykayut-lyudy-ta-chomu-znajdenyh-ne-zavzhdy-povertayut-dodomu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '856',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '856',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '856',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '856',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '856',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '856',
        ),
      ),
    ),
    855 => 
    array (
      'post' => 
      array (
        'id' => '855',
        'title' => 'Виклик підліткам. Черкащани створили перший в Україні щоденник, що мотивує',
        'alt_title' => '47f717f709cf9a2f554d54c3e8bf58a2',
        'descr' => 'Виклик підліткам. Черкащани створили перший в Україні щоденник, що мотивує',
        'short_post' => 'Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші, розповідає «Громадьске.Черкаси». «Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника Неля Раіна. Створили щоденник громадська організація «Креатори» та сімейна психологиня Ельвіра Леоненко. Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею. «У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка. Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони. «Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника. Проект уже підтримали Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов. Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…». «Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна. Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування. «Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника. Підтримати проект можна тут.',
        'author_id' => '1',
        'created_time' => '2019-11-08 06:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Більше сотні викликів у форматі арт-записника. Черкащани створили перший український мотиваційний щоденник для підлітка Challenger. Він допомагатиме читачам вирішити вікові завдання та проблеми – від протидії булінгу до вміння говорити «ні», коли це необхідно. Єдине, що його потрібно надрукувати. На це команда збирає гроші, розповідає «Громадьске.Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-08/2019-11-08_06-05-03_537.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Щоденник – це книга, яку кожен тінейджер має написати про себе. Хоч ми створювали його для дітей від 9 років і підлітків, зараз ми отримуємо відгуки від багатьох дорослих типу: «о, і я такий хочу!», – говорить співавторка мотиваційного щоденника Неля Раіна.</p>
<p class=\\"bb_p\\">Створили щоденник громадська організація «Креатори» та сімейна психологиня Ельвіра Леоненко. Вони усі мами, тож готували челенджер як для своїх дітей. На них і тестували ідею.</p>
<p class=\\"bb_p\\">«У нас є група тестувальників – це наші діти. Вони казали: «ні, це не читатимуть, це не робитимуть». Орієнтуючись на їхню думку, ми реально змінили деякі сторінки», – каже черкащанка.</p>
<p class=\\"bb_p\\">Команда підготувала більше 120 завдань-викликів для підліткового віку та оформила їх на 150 унікальних арт-сторінках. Кожна сторінка – інтерактивна та пропрацьовує ту чи ту тему в психологічному плані. Це спілкування з однолітками і близькими, розуміння себе, вміння мріяти та досягати цілей, планувати, захищати свою думку і кордони.</p>
<p class=\\"bb_p\\">«Є от сторінка про те, як говорити «ні». Дитина не лише читає, а й взаємодіє, додає власні варіанти, викреслює непотрібні. Розуміє, що це нормально і принаймні знатиме, як відмовити на прохання списати чи пропозицію спробувати алкоголь», – каже співавторка мотиваційного щоденника.</p>
<p class=\\"bb_p\\">Проект уже підтримали Джамала, Інна Поперешнюк, Злата Огнєвіч, Тарас Тополя, Максим Оробець, Олександр Грехов. Всі ці люди надали для щоденника або власні роботи (художники) або власні цитати підтримки. Кожна починається словами «коли я був у твоєму віці, я б хотів, щоб мені сказали…».</p>
<p class=\\"bb_p\\">«Таким чином ми хотіли показати що всі, і відомі люди також розуміють і знають, що це таке – підлітковий вік. Що це інколи складно і страшно… Але все минає – головне знайти свій талант, вірити в себе», – додає Неля Раіна.</p>
<p class=\\"bb_p\\">Кожен десятий примірник видання «Щоденник Challenger» передадуть підліткам: внутрішньо-переміщеними особами, та тим, хто проходить тривале лікування.</p>
<p class=\\"bb_p\\">«Ми вже залучили партнерські кошти, щоб зробити відео та оплатити роботу дизайнерки-ілюстраторки. Збираємо винятково на друк – не на рекламні кампанії чи послуги із просування продукту. Тільки якщо кампанія буде успішна на Спільнокошті, тільки тоді вийде друком ця книжка», – додає співавторка щоденника.</p>
<p class=\\"bb_p\\">Підтримати проект можна тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vyklyk-pidlitkam-cherkashhany-stvoryly-pershyj-v-ukrayini-shhodennyk-shho-motyvuye-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '855',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '855',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '855',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '855',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '855',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '855',
        ),
      ),
    ),
    854 => 
    array (
      'post' => 
      array (
        'id' => '854',
        'title' => 'У Черкасах вчитимуть вишивати традиційні сорочки',
        'alt_title' => '244342e72250e9cd2b4459a82f01e443',
        'descr' => 'У Черкасах вчитимуть вишивати традиційні сорочки',
        'short_post' => 'Майстер клас з вишивання: “Своя сорочка ближче до тіла” відбудеться у обласному краєзнавчому музеї цієї суботи. “Своя сорочка ближче до тіла,” – так кажуть у народі. Та й правильно, немає нічого кращого, ніж зроблене своїми руками. Так можна сказати і про вишиту власноруч сорочку та ще й за мотивами місцевих орнаментів. Запрошуємо на майстер-клас з вишивання, на якому ви навчитеся вишивати орнаменти сорочок, характерні для Черкащини, на основі фондової колекції Черкаського обласного краєзнавчого музею. Цей МК є продовженням проекту “Від традиції до сучасного стилю”, який започаткували майстрині художньої вишивки, члени Національної спілки майстрів України Катерина Миронюк та Наталія Крамна-Таран. Сьогодні саме вони розпочнуть новий етап проекту і допоможуть власноруч усім, хто бажає вишити справжню черкаську сорочку досягти своєї мети. А потім, разом створити чудову виставку вишитих сорочок. То ж не пропустіть події. Запис по телефону: 0970983676. Вартість – 30 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майстер клас з вишивання: “Своя сорочка ближче до тіла” відбудеться у обласному краєзнавчому музеї цієї суботи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-58-02_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Своя сорочка ближче до тіла,” – так кажуть у народі. Та й правильно, немає нічого кращого, ніж зроблене своїми руками. Так можна сказати і про вишиту власноруч сорочку та ще й за мотивами місцевих орнаментів.</p>
<p class=\\"bb_p\\">Запрошуємо на майстер-клас з вишивання, на якому ви навчитеся вишивати орнаменти сорочок, характерні для Черкащини, на основі фондової колекції Черкаського обласного краєзнавчого музею. Цей МК є продовженням проекту “Від традиції до сучасного стилю”, який започаткували майстрині художньої вишивки, члени Національної спілки майстрів України Катерина Миронюк та Наталія Крамна-Таран. Сьогодні саме вони розпочнуть новий етап проекту і допоможуть власноруч усім, хто бажає вишити справжню черкаську сорочку досягти своєї мети. А потім, разом створити чудову виставку вишитих сорочок. То ж не пропустіть події.</p>
<p class=\\"bb_p\\">Запис по телефону: 0970983676. Вартість – 30 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-vchytymut-vyshyvaty-tradyczijni-sorochky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '854',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '854',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '854',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '854',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '854',
        ),
      ),
    ),
    853 => 
    array (
      'post' => 
      array (
        'id' => '853',
        'title' => 'На Черкащині браконьєри наловили риби більш як на 300 тисяч гривень',
        'alt_title' => '2939c883a3988a7c0b7fdd2e8d801c79',
        'descr' => 'На Черкащині браконьєри наловили риби більш як на 300 тисяч гривень',
        'short_post' => 'Порушення було зафіксовано сьогодні. Інцидент стався  поблизу урочища Гадючка у селі Тубільці Черкаського району. Чоловіки рибалили в забороненому для промислового рибальства місці. Порушники виловили ляща, вязь, плітку, щуку та судака. Загальна вага "здобичі" склала 260 кг. На   місце скоєння  правопорушення викликали правоохоронців для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучили. Збитки, завдані рибному господарству, становлять 368 492 грн. Черкаський рибоохоронний патруль просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»:  (093) 000-22-03 та (0472) 31-02-76.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:45:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Порушення було зафіксовано сьогодні. Інцидент стався  поблизу урочища Гадючка у селі Тубільці Черкаського району.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-11_715.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловіки рибалили в забороненому для промислового рибальства місці. Порушники виловили ляща, вязь, плітку, щуку та судака. Загальна вага "здобичі" склала 260 кг. На   місце скоєння  правопорушення викликали правоохоронців для проведення слідчих дій. Знаряддя лову, плавзасіб та рибу вилучили.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-14_965.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Збитки, завдані рибному господарству, становлять 368 492 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-20_241.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкаський рибоохоронний патруль просить усіх громадян суворо дотримуватися законодавства в сфері охорони водних біоресурсів. У разі виявлення порушень вимог законодавства – прохання повідомляти за телефонами «гарячої лінії»:  <b class=\\"bb_b\\">(093) 000-22-03 </b>та <b class=\\"bb_b\\">(0472) 31-02-76.</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-brakon-iery-nalovyly-ryby-bil-sh-iak-na-300-tysiach-hryven/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '853',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '853',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '853',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '853',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '853',
        ),
      ),
    ),
    852 => 
    array (
      'post' => 
      array (
        'id' => '852',
        'title' => 'На території канівських лікарень встановили вуличне освітлення',
        'alt_title' => 'c29aecd49a96082b8b08ef68d19f18c0',
        'descr' => 'На території канівських лікарень встановили вуличне освітлення',
        'short_post' => 'Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» там встановили 21 ліхтар, - повідомляє «Kanos». Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса раніше зверталася головний лікар Центру ПМСД Наталія Горьова.Під час апаратної наради міського голови з керівниками структурних підрозділів виконавчого комітету та директорами комунальних підприємств міста вона відзначила, що вуличне освітлення вже є. «Вже осінь. Темніє раніше. Допіру без освітлення наші пацієнти та персонал медичного закладу мали певні незручності. Мої працівники ще на виході з приміщення включали ліхтарики. Тепер все світиться, навіть до лабораторії видно», - відзначила медик. Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн із міського бюджету.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:45:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» там встановили 21 ліхтар, - повідомляє</b><b class=\\"bb_b\\"> «Kanos»</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-45-08_728.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса раніше зверталася <b class=\\"bb_b\\">головний лікар Центру ПМСД Наталія Горьова.</b>Під час апаратної наради міського голови з керівниками структурних підрозділів виконавчого комітету та директорами комунальних підприємств міста вона відзначила, що вуличне освітлення вже є.</p>
<p class=\\"bb_p\\">«Вже осінь. Темніє раніше. Допіру без освітлення наші пацієнти та персонал медичного закладу мали певні незручності. Мої працівники ще на виході з приміщення включали ліхтарики. Тепер все світиться, навіть до лабораторії видно», - відзначила медик.</p>
<p class=\\"bb_p\\">Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн із міського бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-terytorii-kanivs-kykh-likaren-vstanovyly-vulychne-osvitlennia/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '852',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '852',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '852',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '852',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '852',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '852',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '852',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '852',
        ),
      ),
    ),
    851 => 
    array (
      'post' => 
      array (
        'id' => '851',
        'title' => 'У Каневі на території лікарень облаштували вуличне освітлення',
        'alt_title' => '0454d3bd6ed29c6f4f261bba9c6ae710',
        'descr' => 'У Каневі на території лікарень облаштували вуличне освітлення',
        'short_post' => 'Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» тут встановлено 21 ліхтар. Про це повідомляє Канівська міська ради. Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса зверталася головний лікар Центру ПМСД Наталія Горьова. Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн. з міського бюджету.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Днями на території Канівської ЦРЛ і Центру первинної медико-санітарної допомоги засяяли вуличні ліхтарі. Силами працівників КП «Місто» тут встановлено 21 ліхтар. Про це повідомляє Канівська міська ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-35-15_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Із проханням облаштувати вуличне освітлення до міського голови Ігоря Ренькаса зверталася головний лікар Центру ПМСД Наталія Горьова.</p>
<p class=\\"bb_p\\">Облаштування вуличних ліхтарів на території закладів охорони здоров’я обійшлося в 93,5 тис.грн. з міського бюджету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-kanevi-na-teritoriyi-likaren-oblashtuvali-vulichne-osvitlennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '851',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '851',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '851',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '851',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '851',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '851',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '851',
        ),
      ),
    ),
    850 => 
    array (
      'post' => 
      array (
        'id' => '850',
        'title' => 'Губернатор перевірив готовність до зими черкаської регіональної мобільної оперативної групи цивільного захисту',
        'alt_title' => '703ac69c7743bd1388962b6dd9099e9f',
        'descr' => 'Губернатор перевірив готовність до зими черкаської регіональної мобільної оперативної групи цивільного захисту',
        'short_post' => 'Голова облдержадміністрації Роман Боднар спільно з представниками спеціалізованих служб і формувань територіальної підсистеми єдиної державної системи цивільного захисту Черкаської області перевірив готовність регіональної мобільної оперативної групи до реагування на надзвичайні ситуації та події техногенного й природного характеру в зимовий період. На базі Черкаського інституту пожежної безпеки ім. Героїв Чорнобиля України розташували сили й засоби спеціалізованих служб цивільного захисту. Очільник області оглянув пересувний пункт управління, вузол зв’язку та наметове містечко, у цілому матеріально-технічне забезпечення служб, поспілкувався з тамтешніми фахівцями. – У зимовий період ефективність діяльності служб надзвичайно важлива, адже йдеться про захист людей, їхній порятунок при потребі, тож мусимо бути готовими до можливих надзвичайних ситуацій, – зауважив Роман Боднар. – Це і розгортання теплових пунктів, і підготовка особового складу, й інформування населення про дії у випадку надзвичайних ситуацій. Загалом же очільник області зауважив, що приємно вражений високою матеріально-технічною базою підрозділів та інших сил і засобів й додав: – Особовий склад готовий, бойовий дух потужний, керівництво тримає руку на пульсі. Натомість органи влади готові підтримувати служби, аби рівень матеріально-технічного забезпечення став ще вищим. Зауважимо, до складу обласної мобільної групи оперативного реагування входить 33 одиниці техніки й засобів, особового складу – 64. Працюють: протипожежна спеціалізована служба, спецслужба охорони публічного порядку, медична, служба енергетики, також транспортного забезпечення, комунально-технічна спецслужба та служба торгівлі й харчування. Між тим, голова облдержадміністрації ознайомився з умовами спортивного комплексу на базі Черкаського інституту пожежної безпеки та безпосередньо з умовами освітнього закладу.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голова облдержадміністрації Роман Боднар спільно з представниками спеціалізованих служб і формувань територіальної підсистеми єдиної державної системи цивільного захисту Черкаської області перевірив готовність регіональної мобільної оперативної групи до реагування на надзвичайні ситуації та події техногенного й природного характеру в зимовий період. На базі Черкаського інституту пожежної безпеки ім. Героїв Чорнобиля України розташували сили й засоби спеціалізованих служб цивільного захисту. Очільник області оглянув пересувний пункт управління, вузол зв’язку та наметове містечко, у цілому матеріально-технічне забезпечення служб, поспілкувався з тамтешніми фахівцями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-35-03_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– У зимовий період ефективність діяльності служб надзвичайно важлива, адже йдеться про захист людей, їхній порятунок при потребі, тож мусимо бути готовими до можливих надзвичайних ситуацій, – зауважив Роман Боднар. – Це і розгортання теплових пунктів, і підготовка особового складу, й інформування населення про дії у випадку надзвичайних ситуацій.</p>
<p class=\\"bb_p\\">Загалом же очільник області зауважив, що приємно вражений високою матеріально-технічною базою підрозділів та інших сил і засобів й додав:</p>
<p class=\\"bb_p\\">– Особовий склад готовий, бойовий дух потужний, керівництво тримає руку на пульсі. Натомість органи влади готові підтримувати служби, аби рівень матеріально-технічного забезпечення став ще вищим.</p>
<p class=\\"bb_p\\">Зауважимо, до складу обласної мобільної групи оперативного реагування входить 33 одиниці техніки й засобів, особового складу – 64. Працюють: протипожежна спеціалізована служба, спецслужба охорони публічного порядку, медична, служба енергетики, також транспортного забезпечення, комунально-технічна спецслужба та служба торгівлі й харчування.</p>
<p class=\\"bb_p\\">Між тим, голова облдержадміністрації ознайомився з умовами спортивного комплексу на базі Черкаського інституту пожежної безпеки та безпосередньо з умовами освітнього закладу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gubernator-pereviryv-gotovnist-do-zymy-cherkaskoyi-regionalnoyi-mobilnoyi-operatyvnoyi-grupy-czyvilnogo-zahystu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '850',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '850',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '850',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '850',
        ),
      ),
    ),
    849 => 
    array (
      'post' => 
      array (
        'id' => '849',
        'title' => 'Черкащанин візьме участь у Всесвітній олімпіаді з робототехніки',
        'alt_title' => 'b737b03ce530f8e07dd2d967f1f0de34',
        'descr' => 'Черкащанин візьме участь у Всесвітній олімпіаді з робототехніки',
        'short_post' => 'Уже за кілька днів стартує Всесвітня Олімпіада з Робототехніки WRO INTERNATIONAL FINAL. Прийматиме змагання місто Дьор (Угорщина). Триватиме олімпіада із 7 до 10 листопада. Участь у змаганнях з робототехінки візьмуть учасники з багатьох країн. До складу збірної України ввійшов учень 10-Б класу гімназії №9 Богдан Середенко. Він у червні цього року виборов друге місце на Всеукраїнській олімпіаді з робототехніки. Про це інформує пресслужба Черкаської дев’ятої гімназії',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Уже за кілька днів стартує Всесвітня Олімпіада з Робототехніки WRO INTERNATIONAL FINAL. Прийматиме змагання місто Дьор (Угорщина). Триватиме олімпіада із 7 до 10 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-05-10_404.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Участь у змаганнях з робототехінки візьмуть учасники з багатьох країн. До складу збірної України ввійшов учень 10-Б класу гімназії №9 Богдан Середенко. Він у червні цього року виборов друге місце на Всеукраїнській олімпіаді з робототехніки.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Черкаської дев’ятої гімназії</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkashhanin-vizme-uchast-u-vsesvitnij-olimpiadi-z-robototehniki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '849',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '849',
        ),
      ),
    ),
    848 => 
    array (
      'post' => 
      array (
        'id' => '848',
        'title' => 'Стало відомо, чи забруднене повітря над Черкасами',
        'alt_title' => '1e1874919f0a2ceeaec37dd294328372',
        'descr' => 'Стало відомо, чи забруднене повітря над Черкасами',
        'short_post' => 'Лабораторія обласного гідрометеоцентру підвела підсумки результатів спостережень за жовтень 2019 року. У жовтні було відібрано 1716 проб повітря. Проби відбирались у центрі міста, Південно-Західному мікрорайоні та мікрорайоні «Д». Відповідно до розрахованого комплексного індексу забруднення атмосфери (ІЗА) рівень забруднення атмосфери у місті є підвищеним. Повідомив Черкаський обласний гідрометцентр. Упродовж більшості днів жовтня переважав антициклональний характер погоди, було маловітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря. Як відомо, крапельки туману затримують розсіювання домішок, а такі сполуки, як діоксид сірки та діоксид азоту при взаємодії з атмосферною водою утворюють кислоти. Стан повітря погіршувався через масове спалювання опалого листя та інших побутових відходів у приватному секторі, що притаманно для осіннього періоду. Також у жовтні місто було оточене димом, що поступав від горіння та тління торф’яних полів у Золотоніському районі та у районі с. Білозір’я. Великі перепади температур між перегрітим грунтом та холодним повітрям створювали густі тумани, які спостерігались у окремі дні жовтня у вигляді смогу. Тому не дивно, що жителі міста, особливо похилого віку, скаржились на погане самопочуття. Із хімічних сполук атмосферу у Черкасах забруднюють вище допустимих норм аміак (на рівні 1,3 ГДК), формальдегід (на рівні 2,3 ГДК) та діоксид азоту (на рівні 1,3 ГДК). Найбільш забрудненими районами є центр міста та Придніпровський мікрорайон. Найбільший вклад в забруднення атмосфери цими домішками вносять діючі підприємства та автотранспорт. Якість повітря у нашому міста можливо покращити лише загальними зусиллями, прислуховуючися до прогнозів погоди: підприємствам зменшувати викиди у період несприятливих погодних умов, а населенню бути обачливими і обережними з вогнем, перебуваючи у лісі.',
        'author_id' => '1',
        'created_time' => '2019-11-07 20:05:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лабораторія обласного гідрометеоцентру підвела підсумки результатів спостережень за жовтень 2019 року. У жовтні було відібрано 1716 проб повітря. Проби відбирались у центрі міста, Південно-Західному мікрорайоні та мікрорайоні «Д». Відповідно до розрахованого комплексного індексу забруднення атмосфери (ІЗА) рівень забруднення атмосфери у місті є підвищеним. Повідомив Черкаський обласний гідрометцентр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_20-05-03_993.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Упродовж більшості днів жовтня переважав антициклональний характер погоди, було маловітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря. Як відомо, крапельки туману затримують розсіювання домішок, а такі сполуки, як діоксид сірки та діоксид азоту при взаємодії з атмосферною водою утворюють кислоти.</p>
<p class=\\"bb_p\\">Стан повітря погіршувався через масове спалювання опалого листя та інших побутових відходів у приватному секторі, що притаманно для осіннього періоду.</p>
<p class=\\"bb_p\\">Також у жовтні місто було оточене димом, що поступав від горіння та тління торф’яних полів у Золотоніському районі та у районі с. Білозір’я. Великі перепади температур між перегрітим грунтом та холодним повітрям створювали густі тумани, які спостерігались у окремі дні жовтня у вигляді смогу. Тому не дивно, що жителі міста, особливо похилого віку, скаржились на погане самопочуття.</p>
<p class=\\"bb_p\\">Із хімічних сполук атмосферу у Черкасах забруднюють вище допустимих норм аміак (на рівні 1,3 ГДК), формальдегід (на рівні 2,3 ГДК) та діоксид азоту (на рівні 1,3 ГДК). Найбільш забрудненими районами є центр міста та Придніпровський мікрорайон. Найбільший вклад в забруднення атмосфери цими домішками вносять діючі підприємства та автотранспорт.</p>
<p class=\\"bb_p\\">Якість повітря у нашому міста можливо покращити лише загальними зусиллями, прислуховуючися до прогнозів погоди: підприємствам зменшувати викиди у період несприятливих погодних умов, а населенню бути обачливими і обережними з вогнем, перебуваючи у лісі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/stalo-vidomo-chy-zabrudnene-povitrya-nad-cherkasamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '848',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '848',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '848',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '848',
        ),
      ),
    ),
  ),
); 
?>