<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579454495.9016 (2020-01-19 19:21:35) */
return array (
  'count' => 1637,
  'rows' => 
  array (
    6632 => 
    array (
      'post' => 
      array (
        'id' => '6632',
        'title' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'alt_title' => 'd07b91883678bdeb63b0398ce94a582c',
        'descr' => 'Стало відомо, хто був за кермом автівки, яка збила директора черкаської школи',
        'short_post' => '14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе». Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова. Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.). Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області. Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився. Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз. Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи',
        'author_id' => '1',
        'created_time' => '2020-01-19 18:31:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 січня, коли сталася ДТП у якій загинув директор Черкаської ЗОШ №19 Юрій Лункін, за кермом авто перебував черкащанин 1982 року народження, який проживає у мікрорайоні “Дахнівка”, повідомляє «ПроВсе».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-07_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, аварія трапилася на розі вулиць Надпільна та Крилова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-10_63.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чоловік раніше працював водієм маршрутки в Черкасах (про це свідчить інформація із його сторінки у “Фейсбук”- ред.).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-31-12_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Автівка, якою керував черкащанин, належить його начальнику — підприємцю та колишньому працівнику міліції, який нині займається риболовецьким бізнесом в Черкаській області.</p>
<p class=\\"bb_p\\">Також, як зазначає «ПроВсе» після ДТП на місце першими приїхали медики, які констатували смерть Юрія Лункіна. Водій авто пояснив полісменам, що він рухався у правому ряду на вулиці Надпільна та раптово із правого боку поза пішохідним переходом вискочив чоловік на проїзну частину дороги. У момент коли він його вже побачив почав викручувати кермо автомобіля в ліву сторону та після чого зупинився.</p>
<p class=\\"bb_p\\">Наскільки правдивими є покази чоловіка та хто насправді перебував за кермом у час трагічної ДТП нині з’ясовують слідчі, які вже призначили низку експертиз.</p>
<p class=\\"bb_p\\">Читайте також: У мережі з’явилося відео смертельної ДТП за участі директора школи</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/stalo-vidomo-hto-buv-za-kermom-avtivki-yaka-zbila-direktora-cherkaskoyi-shkoli-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6632',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6632',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6632',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6632',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6632',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6632',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6632',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6632',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6632',
        ),
      ),
    ),
    6630 => 
    array (
      'post' => 
      array (
        'id' => '6630',
        'title' => '“Потяг дружби”, відновлення водного та авіасполучення. Про що домовилися голови Черкащини та Херсонщини?',
        'alt_title' => '8dfeef17d1829760b6c892ccc185920c',
        'descr' => '“Потяг дружби”, відновлення водного та авіасполучення. Про що домовилися голови Черкащини та Херсонщини?',
        'short_post' => 'Учора в Черкасах відбулася робоча зустріч голів Черкаської та Херсонської облдержадміністрацій. На ній обговорили конкретні напрямки співробітництва та підписала угоду про співпрацю. Про це інформують на сайті Черкаської ОДА. За словами очільника Черкащини Романа Боднара, переспективною для співпраці є галузь туризму. Тому вже до Шевченківських днів планують запустити “потяги дружби” і сформувати групи дітей із Черкащини та Херсонщини для туристичних, освітніх візитів. Улітку на Чорноморських іграх чекатимуть черкащан. Голова Херсонської ОДА Юрій Гусєв зауважив, що підписання угоди лише закріплює співпрацю в галузяхі туризму, і культури, і освіти, і, безумовно, економіки. – Ми уже працюємо над тим, щоб реалізувати цю угоду через конкретні заходи і проєкти, — зауважив голова Херсонщини. Є перспективи співпраці двох областей і в роботі по напрямку водного шляху Е40, а саме: відновленню річкового судноплавства. У перспективі після відновлення черкаскього аеропорту розвиватимуть напрямок малої авіації.',
        'author_id' => '1',
        'created_time' => '2020-01-19 18:01:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора в Черкасах відбулася робоча зустріч голів Черкаської та Херсонської облдержадміністрацій. На ній обговорили конкретні напрямки співробітництва та підписала угоду про співпрацю.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-19/2020-01-19_18-01-03_414.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформують на сайті Черкаської ОДА.</p>
<p class=\\"bb_p\\">За словами очільника Черкащини Романа Боднара, переспективною для співпраці є галузь туризму. Тому вже до Шевченківських днів планують запустити “потяги дружби” і сформувати групи дітей із Черкащини та Херсонщини для туристичних, освітніх візитів. Улітку на Чорноморських іграх чекатимуть черкащан.</p>
<p class=\\"bb_p\\">Голова Херсонської ОДА Юрій Гусєв зауважив, що підписання угоди лише закріплює співпрацю в галузяхі туризму, і культури, і освіти, і, безумовно, економіки.</p>
<p class=\\"bb_p\\">– Ми уже працюємо над тим, щоб реалізувати цю угоду через конкретні заходи і проєкти, — зауважив голова Херсонщини.</p>
<p class=\\"bb_p\\">Є перспективи співпраці двох областей і в роботі по напрямку водного шляху Е40, а саме: відновленню річкового судноплавства. У перспективі після відновлення черкаскього аеропорту розвиватимуть напрямок малої авіації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/potyag-druzhbi-vidnovlennya-vodnogo-ta-aviaspoluchennya-pro-shho-domovilisya-golovi-cherkashhini-ta-xersonshhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6630',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6630',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6630',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6630',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6630',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6630',
        ),
      ),
    ),
  ),
); 
?>