<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575242897.5005 (2019-12-02 01:28:17) */
return array (
  'count' => 816,
  'rows' => 
  array (
    2144 => 
    array (
      'post' => 
      array (
        'id' => '2144',
        'title' => 'Мама вперше відвідала маля, що вижило під час резонансної пожежі',
        'alt_title' => '4ced513775f8fae92433f2145f14bb1d',
        'descr' => 'Мама вперше відвідала маля, що вижило під час резонансної пожежі',
        'short_post' => 'Фото із “Спільноти Добрих Справ”Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама.  Про це повідомляє волонтерка Дарина Макаренко. Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі. Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром. Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів. Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:25:05',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із “Спільноти Добрих Справ”<b class=\\"bb_b\\">Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-25-03_652.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко.</p>
<p class=\\"bb_p\\">Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі.</p>
<p class=\\"bb_p\\">Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром.</p>
<p class=\\"bb_p\\">Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів.</p>
<p class=\\"bb_p\\">Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mama-vpershe-vidvidala-malya-shho-vizhilo-pid-chas-rezonansno%d1%97-pozhezhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2144',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2144',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2144',
        ),
      ),
    ),
    2143 => 
    array (
      'post' => 
      array (
        'id' => '2143',
        'title' => 'Уманчанин Остапчук висловив подяку за підтримку на “Танцях із зірками”',
        'alt_title' => '8d06d2fcc29bd45a5e39ef09445b82cc',
        'descr' => 'Уманчанин Остапчук висловив подяку за підтримку на “Танцях із зірками”',
        'short_post' => 'Відомий телеведучий із Умані Володимир Остапчук, що покинув “Танці із зірками” за крок до фіналу, подякував всім, хто його підтримував, та команді шоу.  На своїй сторінці в Instagram Остапчук виклав пост подяки за змогу взяти участь у “Танцях із зірками” та стати “Вовою бальником”. Розпочав шоумен із гумором: “Дякую за те, що мої знання іноземних мов, дикція, ерудиція та імпровізація ніяк не знадобилися мені. У танцях потрібно мовчати, і це крутий виклик для мене: за три місяці я таки став #Вовоюбальником”, – зазначив на початку Остапчук. ЧИТАЙТЕ: Після 12 років шлюбу Володимир Остапчук розлучається  Також уманчанин висловив подяку учасникам проекту, які за цей час стали для нього друзями. “Ми були, як в дитячому таборі, просто за кимось батьки приїжджали на тиждень раніше”, – порівнює Остапчук. ? Окрему подяку телеведучий висловив своїм шанувальникам та команді танцювального шоу.   Переглянути цей допис в Instagram  Дорогие «Танці з зірками», спасибо ? ? Спасибо за то, что мои знания иностранных языков, дикция, эрудиция и импровизация не пригодились никак. На танцах нужно молчать, и это крутой вызов: за три месяца я таки стал #Вовабальник? ? Спасибо, за то, что я прожил это время с моей большой семьей участников проекта. Мы как детский лагерь, просто за кем-то родители приезжали на неделю раньше. Вы все лучшие в своей области и не побоялись прийти и попробовать себя в чем-то новом ? ? Спасибо за то, что я узнал, сколько хороших людей вокруг нас: моя группа поддержки!!! Вы все писали/возмущались/голосовали/успокаивали слали лучи добра. Вы – моя семья и моя армия добра. И вас, думающих и порядочных больше – и это меня вдохновляет. ? Спасибо за то, что я работал с лучшей командой в этой стране. Поверьте, они не спят ночами, они живут проектом, они злятся если что-то не так, они верят в тебя даже когда ты сам в себя не веришь. @zavaduk @kseniya.gorb @ladakasynets @andrii_dykyi @ganna_palamarchuk @gukdmitriy И многие другие Love! Love! Love! ? Спасибо @ilonagvozdeva за то, что несмотря на сильные потрясения в моей жизни и сложности на проекте, ты осталась в первую очередь Человеком, а потом уже танцором. ? Спасибо судьям за вашу справедливость и юмор, за мотивацию и пример. Я вас обожаю? ? Спасибо девчонкам из #nice2cucompany за ваши нервы, поддержку и Бог знает ещё чего, что пришлось со мной пройти за эти месяцы. ? Спасибо хейтерам, за ваши «не прыгай», «иди домой», «веди себя нормально» и особенно за советы как устроить мою личную жизнь. Ваш гнев – мой лучший стимул. Идти вперёд с улыбкой на лице. Без вас я стал бы приторным и неинтересным. ? И самое главное – СПАСИБО моим родным и близким. За ночные звонки, за утренние пинки и дневные разборы полетов. Мои детки, Лена, мама, папа, родственники, родная Умань, Украина и другие страны – я благодарен вам за то, что сейчас Я АБСОЛЮТНО СЧАСТЛИВЫЙ ЧЕЛОВЕК ? ? Я понял важную вещь – каждый из нас может все! Главное желание, кропотливый труд и те, кто будет держать тебя крепко за руку и не отпускать ? ? Спасибо, ваш #вовабальник ? Пы. Сы. Я таки сдержал слово показать шпагат, если выйду в финал. Фух. Пронесло))Допис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 20 Лис 2019 р. о 9:13 PST',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:15:19',
        'keywords' => 'відомі черкащани',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відомий телеведучий із Умані Володимир Остапчук, що покинув “Танці із зірками” за крок до фіналу, подякував всім, хто його підтримував, та команді шоу. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-15-09_470.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На своїй сторінці в Instagram Остапчук виклав пост подяки за змогу взяти участь у “Танцях із зірками” та стати “Вовою бальником”.</p>
<p class=\\"bb_p\\">Розпочав шоумен із гумором:</p>
<p class=\\"bb_p\\">“Дякую за те, що мої знання іноземних мов, дикція, ерудиція та імпровізація ніяк не знадобилися мені. У танцях потрібно мовчати, і це крутий виклик для мене: за три місяці я таки став #Вовоюбальником”, – зазначив на початку Остапчук.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Після 12 років шлюбу Володимир Остапчук розлучається </p>
<p class=\\"bb_p\\">Також уманчанин висловив подяку учасникам проекту, які за цей час стали для нього друзями.</p>
<p class=\\"bb_p\\">“Ми були, як в дитячому таборі, просто за кимось батьки приїжджали на тиждень раніше”, – порівнює Остапчук. ?</p>
<p class=\\"bb_p\\">Окрему подяку телеведучий висловив своїм шанувальникам та команді танцювального шоу.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram </p>
<p class=\\"bb_p\\">Дорогие «Танці з зірками», спасибо ? ? Спасибо за то, что мои знания иностранных языков, дикция, эрудиция и импровизация не пригодились никак. На танцах нужно молчать, и это крутой вызов: за три месяца я таки стал #Вовабальник? ? Спасибо, за то, что я прожил это время с моей большой семьей участников проекта. Мы как детский лагерь, просто за кем-то родители приезжали на неделю раньше. Вы все лучшие в своей области и не побоялись прийти и попробовать себя в чем-то новом ? ? Спасибо за то, что я узнал, сколько хороших людей вокруг нас: моя группа поддержки!!! Вы все писали/возмущались/голосовали/успокаивали слали лучи добра. Вы – моя семья и моя армия добра. И вас, думающих и порядочных больше – и это меня вдохновляет. ? Спасибо за то, что я работал с лучшей командой в этой стране. Поверьте, они не спят ночами, они живут проектом, они злятся если что-то не так, они верят в тебя даже когда ты сам в себя не веришь. @zavaduk @kseniya.gorb @ladakasynets @andrii_dykyi @ganna_palamarchuk @gukdmitriy И многие другие Love! Love! Love! ? Спасибо @ilonagvozdeva за то, что несмотря на сильные потрясения в моей жизни и сложности на проекте, ты осталась в первую очередь Человеком, а потом уже танцором. ? Спасибо судьям за вашу справедливость и юмор, за мотивацию и пример. Я вас обожаю? ? Спасибо девчонкам из #nice2cucompany за ваши нервы, поддержку и Бог знает ещё чего, что пришлось со мной пройти за эти месяцы. ? Спасибо хейтерам, за ваши «не прыгай», «иди домой», «веди себя нормально» и особенно за советы как устроить мою личную жизнь. Ваш гнев – мой лучший стимул. Идти вперёд с улыбкой на лице. Без вас я стал бы приторным и неинтересным. ? И самое главное – СПАСИБО моим родным и близким. За ночные звонки, за утренние пинки и дневные разборы полетов. Мои детки, Лена, мама, папа, родственники, родная Умань, Украина и другие страны – я благодарен вам за то, что сейчас Я АБСОЛЮТНО СЧАСТЛИВЫЙ ЧЕЛОВЕК ? ? Я понял важную вещь – каждый из нас может все! Главное желание, кропотливый труд и те, кто будет держать тебя крепко за руку и не отпускать ? ? Спасибо, ваш #вовабальник ? Пы. Сы. Я таки сдержал слово показать шпагат, если выйду в финал. Фух. Пронесло))Допис, поширений Vladimir Ostapchuk (@vova_ostapchuk) 20 Лис 2019 р. о 9:13 PST</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/umanchanin-ostapchuk-visloviv-podyaku-vsim-pidtrimuvav-jogo-na-tancyax-iz-zirkami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2143',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2143',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2143',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2143',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2143',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2143',
        ),
      ),
    ),
    2141 => 
    array (
      'post' => 
      array (
        'id' => '2141',
        'title' => 'Мати вперше відвідала немовля, що вижило під час резонансної пожежі',
        'alt_title' => 'e608cd0dd90af8c34558ea71d233bbc4',
        'descr' => 'Мати вперше відвідала немовля, що вижило під час резонансної пожежі',
        'short_post' => 'Фото із “Спільноти Добрих Справ”Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама.  Про це повідомляє волонтерка Дарина Макаренко. Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі. Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром. Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів. Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:05:06',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із “Спільноти Добрих Справ”<b class=\\"bb_b\\">Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-05-03_88.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко.</p>
<p class=\\"bb_p\\">Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі.</p>
<p class=\\"bb_p\\">Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром.</p>
<p class=\\"bb_p\\">Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів.</p>
<p class=\\"bb_p\\">Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mati-vpershe-vidvidala-nemovlya-shho-vizhilo-pid-chas-rezonansno%d1%97-pozhezhi/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2141',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2141',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2141',
        ),
      ),
    ),
    2140 => 
    array (
      'post' => 
      array (
        'id' => '2140',
        'title' => 'Поховала 2-х синів та пила заспокійливі: немовля, що вижило в трагічній пожежі, навідала мама',
        'alt_title' => '0d14876024963169f7c42355fcef9ee3',
        'descr' => 'Поховала 2-х синів та пила заспокійливі: немовля, що вижило в трагічній пожежі, навідала мама',
        'short_post' => 'Фото із “Спільноти Добрих Справ”Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама.  Про це повідомляє волонтерка Дарина Макаренко. Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі. Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром. Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів. Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:58:08',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото із “Спільноти Добрих Справ”<b class=\\"bb_b\\">Сьогодні до 6-місячного Назара, що вижив у пожежі в селі Медведівка, приїхала мама. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-58-06_166.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко.</p>
<p class=\\"bb_p\\">Вчора, 21 листопада, немовляті зробили некроктомію (почистили все “мертве” та наклали ксеношкіру) та пластику. За пробутий у лікарні час до хлопчика навідувалися батько та тітка. Сьогодні до хлопчика приїхала й мама, що вчора поховала двох братиків Назара. 2-річний та 3-річний хлопчики не вижили у пожежі.</p>
<p class=\\"bb_p\\">Також волонтерка розповіла, чому мама не змогла відразу після пожежі приїхати до лікарні з Назаром.</p>
<p class=\\"bb_p\\">Так, у перший день трагедії, 18 листопада, жінка приблизно до ночі перебувала в Чигиринському відділку поліції. Надалі ж її доводилося приймати заспокійливі та організовувати похорони синів.</p>
<p class=\\"bb_p\\">Фото Дарини Макаренко“Перший день трагедії – до ночі в Чигиринському відділу поліції, до ночі так 11-ї, а потім йдіть по трасі полі, як хочете…Другий день – обколена заспокійливими препаратами жінка перебуває в шоці і почувається, як овоч, не розуміючи нічого. Кричить і плаче. Третій день – ховає двох дітей, кидається на домовину, яму, кричить. Знепритомніла декілька разів. Четвертий день – жінка збирається із силами та йде до Назара”, – зазначає Дарина Макаренко, поспілкувавшись із матір’ю.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі. Мама дітей на момент пожежі перебувала в сусідки. За цим фактом поліція відкрила кримінальне провадження. Як повідомляли лікарі, стан дитини був тяжким.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/poxovala-2-x-siniv-ta-pila-zaspokijlivi-nemovlya-shho-vizhilo-v-tragichnij-pozhezhi-navidala-mama/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2140',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2140',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2140',
        ),
      ),
    ),
    2139 => 
    array (
      'post' => 
      array (
        'id' => '2139',
        'title' => 'Патрульні виявили чоловіка, якого розшукували за несплату аліментів',
        'alt_title' => 'fc327c0fc7649855ace8b88cf92f7deb',
        'descr' => 'Патрульні виявили чоловіка, якого розшукували за несплату аліментів',
        'short_post' => '19 листопада інспектори патрульної поліції Черкаської області прибули на виклик за зверненням громадян. Люди повідомили, що на вулиці 14 грудня чоловік, можливо, випалює дроти, бо є характерний запах і дим. Повідомили у прес-службі патрульної поліції Черкащини. Після спілкування з черкащанином на якого вказували заявники, його було перевірено по базі та виявлено, що 49-річний чоловік знаходився в активному розшуку за несплату аліментів на утримання дитини. Інформацію про це патрульні передали ініціаторам розшуку. Варто зазначити, що санкція статті за ухилення від сплати аліментів на утримання дітей (ч.1 ст. 164 КК) передбачає до двох років обмеження волі.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 листопада інспектори патрульної поліції Черкаської області прибули на виклик за зверненням громадян. Люди повідомили, що на вулиці 14 грудня чоловік, можливо, випалює дроти, бо є характерний запах і дим. Повідомили у прес-службі патрульної поліції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-58-02_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після спілкування з черкащанином на якого вказували заявники, його було перевірено по базі та виявлено, що 49-річний чоловік знаходився в активному розшуку за несплату аліментів на утримання дитини. Інформацію про це патрульні передали ініціаторам розшуку.</p>
<p class=\\"bb_p\\">Варто зазначити, що санкція статті за ухилення від сплати аліментів на утримання дітей (ч.1 ст. 164 КК) передбачає до двох років обмеження волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/patrulni-vyyavyly-cholovika-yakogo-rozshukuvaly-za-nesplatu-alimentiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2139',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2139',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2139',
        ),
      ),
    ),
    2137 => 
    array (
      'post' => 
      array (
        'id' => '2137',
        'title' => 'У Черкасах презентували нову техніку, придбану для «Черкаситеплокомуненерго»',
        'alt_title' => '0484e58d7e3ec7c2f8053bfd56b40bd6',
        'descr' => 'У Черкасах презентували нову техніку, придбану для «Черкаситеплокомуненерго»',
        'short_post' => 'У рамках загальних зборів регіонального відділення Асоціації міст України, яке очолює міський голова Черкас Анатолій Бондаренко, міським та селищним головам з усієї області було презентовано нову техніку, придбану за кошти міського бюджету для потреб КП “Черкаситеплокомуненерго”. Зокрема, продемонстрували новий рециклер німецького виробництва, який допомагає здійснювати ремонтні роботи на міських магістралях. Він працював на ділянці дороги по вул. О.Дашкевича, 1. «У рецикльований асфальт додається бітум, і за допомогою пушки виготовляється новий асфальт. Звичайно, великі дороги ним ремонтувати не можна, але двори, тротуари, невеличкі ділянки – можна. Обладнання працює при температурі до -10 градусів, тому може використовуватися взимку. Продуктивність – 7 тонн на годину. Вартість асфальту не перевищує 700 гривень за тонну», – розповів директор КП «Черкаситеплокомуненерго» Павло Карась. «Придбана техніка дозволить оперативніше усувати пошкодження доріг, які виникають унаслідок ліквідації поривів на тепломагістралях. Жителі міста не повинні відчувати зайвих незручностей від роботи комунальників. Міська влада Черкас і надалі буде продовжувати дотримуватися вектору на розвиток комунальних підприємств», – підкреслив міський голова Черкас Анатолій Бондаренко.  Також присутні побачили роботу дрону, який допомагає виявляти пориви на тепломережах.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У рамках загальних зборів регіонального відділення Асоціації міст України, яке очолює міський голова Черкас Анатолій Бондаренко, міським та селищним головам з усієї області було презентовано нову техніку, придбану за кошти міського бюджету для потреб КП “Черкаситеплокомуненерго”. Зокрема, продемонстрували новий рециклер німецького виробництва, який допомагає здійснювати ремонтні роботи на міських магістралях. Він працював на ділянці дороги по вул. О.Дашкевича, 1.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-45-04_923.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«У рецикльований асфальт додається бітум, і за допомогою пушки виготовляється новий асфальт. Звичайно, великі дороги ним ремонтувати не можна, але двори, тротуари, невеличкі ділянки – можна. Обладнання працює при температурі до -10 градусів, тому може використовуватися взимку. Продуктивність – 7 тонн на годину. Вартість асфальту не перевищує 700 гривень за тонну», – розповів директор КП «Черкаситеплокомуненерго» Павло Карась.</p>
<p class=\\"bb_p\\">«Придбана техніка дозволить оперативніше усувати пошкодження доріг, які виникають унаслідок ліквідації поривів на тепломагістралях. Жителі міста не повинні відчувати зайвих незручностей від роботи комунальників. Міська влада Черкас і надалі буде продовжувати дотримуватися вектору на розвиток комунальних підприємств», – підкреслив міський голова Черкас Анатолій Бондаренко.</p>
<p class=\\"bb_p\\"> Також присутні побачили роботу дрону, який допомагає виявляти пориви на тепломережах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-prezentuvaly-novu-tehniku-prydbanu-dlya-cherkasyteplokomunenergo-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2137',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2137',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2137',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2137',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2137',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2137',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2137',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2137',
        ),
      ),
    ),
    2135 => 
    array (
      'post' => 
      array (
        'id' => '2135',
        'title' => 'Ірена Карпа розповіла про “сємки” на зупинці в Черкасах',
        'alt_title' => 'a062465a78c369c0841a434e39496f08',
        'descr' => 'Ірена Карпа розповіла про “сємки” на зупинці в Черкасах',
        'short_post' => 'Відома українська письменниця та співачка Ірена Карпа, що родом із Черкас, розповіла про справжній “наркотик” 90-х років – насіння. При цьому вона згадала й юність у Черкасах.  “Шо я вам скажу… сємки в моєму дитинстві 90-тих були тими ще соц-мережами. Сємки були connecting people ще тоді, коли українцям невідомо було ні про нокію, ні про медитацію. Сємки під під’їздами змушували людей соціалізуватися. Одні з одними чи одні проти інших (бабушка стайл, услід чи позаочі)”, – з гумором зазначила Ірена Карпа. Фото із ФБ Ірени КарпиТакож письменниця згадала й про місце в Черкасах, де за її юності продавали ці самі “сємки”. “Сємки у нас на зупинці 10-го траліка на Сумгайці в Черкасах продавалися бабушками 5-ти видів і кожних сємок по 3 види. Більш жарені, менш жарені, солоні сильно чи слабо”, – згадує письменниця.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:15:05',
        'keywords' => 'аліменти',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома українська письменниця та співачка Ірена Карпа, що родом із Черкас, розповіла про справжній “наркотик” 90-х років – насіння. При цьому вона згадала й юність у Черкасах. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-15-03_749.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Шо я вам скажу… сємки в моєму дитинстві 90-тих були тими ще соц-мережами. Сємки були connecting people ще тоді, коли українцям невідомо було ні про нокію, ні про медитацію. Сємки під під’їздами змушували людей соціалізуватися. Одні з одними чи одні проти інших (бабушка стайл, услід чи позаочі)”, – з гумором зазначила Ірена Карпа.</p>
<p class=\\"bb_p\\">Фото із ФБ Ірени КарпиТакож письменниця згадала й про місце в Черкасах, де за її юності продавали ці самі “сємки”.</p>
<p class=\\"bb_p\\">“Сємки у нас на зупинці 10-го траліка на Сумгайці в Черкасах продавалися бабушками 5-ти видів і кожних сємок по 3 види. Більш жарені, менш жарені, солоні сильно чи слабо”, – згадує письменниця.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/irena-karpa-rozpovila-pro-syemki-na-zupinci-v-cherkasax/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2135',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2135',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2135',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2135',
        ),
      ),
    ),
    2134 => 
    array (
      'post' => 
      array (
        'id' => '2134',
        'title' => 'У Черкасах із території училища викрали металеву огорожу',
        'alt_title' => '89e168f1b135048223175f6a11c46700',
        'descr' => 'У Черкасах із території училища викрали металеву огорожу',
        'short_post' => 'У Черкасах, на вулиці Сурікова, 19 листопада двоє чоловіків викрали та понесли у невідомому напрямку металеву огорожу, з території училища. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. На виклик про злочин виїхав екіпаж патрульної поліції, який провів огляд і пропатрулював прилеглі місця, де сталася подія. Згодом, працівникам поліції вдалося виявити осіб, які підпадають під орієнтування та затримати їх неподалік приймальника металобрухту. Патрульні викликали на місце слідчо-оперативну групу.',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:00:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах, на вулиці Сурікова, 19 листопада двоє чоловіків викрали та понесли у невідомому напрямку металеву огорожу, з території училища. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-00-11_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виклик про злочин виїхав екіпаж патрульної поліції, який провів огляд і пропатрулював прилеглі місця, де сталася подія.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-00-15_403.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згодом, працівникам поліції вдалося виявити осіб, які підпадають під орієнтування та затримати їх неподалік приймальника металобрухту.</p>
<p class=\\"bb_p\\">Патрульні викликали на місце слідчо-оперативну групу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-iz-teritoriyi-uchilishha-vikrali-metalevu-ogorozhu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2134',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2134',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2134',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2134',
        ),
      ),
    ),
    2133 => 
    array (
      'post' => 
      array (
        'id' => '2133',
        'title' => 'На Звенигородщині сталися дві ДТП за участі вантажівок',
        'alt_title' => '669c9571f5db15fc6099ab26316cf2df',
        'descr' => 'На Звенигородщині сталися дві ДТП за участі вантажівок',
        'short_post' => '20 листопада біля села Чичиркозівка на Звенигородщині, сталася дорожньо-транспортна пригода за участю вантажного автомобіля «DAF». Через наїзд на газопровід середнього тиску сталося пошкодження паливного баку автомобіля та розлив паливно-мастильних матеріалів. Рятувальники чергового караулу 7-ї державної пожежно-рятувальної частини, які оперативно прибули на місце події, за для уникнення виникнення пожежі провели змивання з автодороги пальних матеріалів. Вже о 20:15 звенигородські рятувальники виїхали на ліквідацію дорожньо-транспортної пригоди на об’їзну дорогу поблизу міста Звенигородка. Цього разу, вантажний автомобіль «Renault Magnum» здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилась загроза подальшого з’їзду вантажівки в кювет. Бійці ДСНС, які прибули за викликом на місце події провели розрізання металевих конструкцій відбійника. Внаслідок пригоди ніхто не постраждав. Детальніше дивіться у відео: Про це інформує Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-21 17:00:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 листопада біля села Чичиркозівка на Звенигородщині, сталася дорожньо-транспортна пригода за участю вантажного автомобіля «DAF».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_17-00-08_424.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через наїзд на газопровід середнього тиску сталося пошкодження паливного баку автомобіля та розлив паливно-мастильних матеріалів.</p>
<p class=\\"bb_p\\">Рятувальники чергового караулу 7-ї державної пожежно-рятувальної частини, які оперативно прибули на місце події, за для уникнення виникнення пожежі провели змивання з автодороги пальних матеріалів.</p>
<p class=\\"bb_p\\">Вже о 20:15 звенигородські рятувальники виїхали на ліквідацію дорожньо-транспортної пригоди на об’їзну дорогу поблизу міста Звенигородка.</p>
<p class=\\"bb_p\\">Цього разу, вантажний автомобіль «Renault Magnum» здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилась загроза подальшого з’їзду вантажівки в кювет.</p>
<p class=\\"bb_p\\">Бійці ДСНС, які прибули за викликом на місце події провели розрізання металевих конструкцій відбійника. Внаслідок пригоди ніхто не постраждав.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Про це інформує Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-zvenigorodshhini-stalisya-dvi-dtp-za-uchasti-vantazhivok-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2133',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2133',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2133',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2133',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2133',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2133',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2133',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2133',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2133',
        ),
      ),
    ),
    2130 => 
    array (
      'post' => 
      array (
        'id' => '2130',
        'title' => 'У Черкасах на перехресті зіткнулися дві автівки, є постраждалі',
        'alt_title' => '551ae42e87007052281d93eda826e647',
        'descr' => 'У Черкасах на перехресті зіткнулися дві автівки, є постраждалі',
        'short_post' => 'У Черкасах на перехресті вулиць Благовісна — Казбетська сталася дорожньо-транспортна пригода. Про це повідомляє пресслужба Патрульної поліції в Черкаській області. За попередньою інформацією, водій автомобіля «Volkswagen Jetta» не надав переваги в русі водію авто «Ssang Yong». Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди. Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.',
        'author_id' => '1',
        'created_time' => '2019-11-21 16:59:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах на перехресті вулиць Благовісна — Казбетська сталася дорожньо-транспортна пригода. Про це повідомляє пресслужба Патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-59-34_978.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За попередньою інформацією, водій автомобіля «Volkswagen Jetta» не надав переваги в русі водію авто «Ssang Yong». Унаслідок зіткнення за медичною допомогою звернулися обидва учасники автопригоди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-59-39_123.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз, всі деталі цієї події з`ясовує слідчий у справах ДТП з постраждалими.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_16-59-44_924.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-na-perehresti-zitknulisya-dvi-avtivki-ye-postrazhdali-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2130',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2130',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2130',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2130',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2130',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2130',
        ),
      ),
    ),
  ),
); 
?>