<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579303855.0299 (2020-01-18 01:30:55) */
return array (
  'count' => 1076,
  'rows' => 
  array (
    6379 => 
    array (
      'post' => 
      array (
        'id' => '6379',
        'title' => 'У Золотоноші жінка повісилась на шафі',
        'alt_title' => 'cf9e4d1d31c696040cd57d1346552275',
        'descr' => 'У Золотоноші жінка повісилась на шафі',
        'short_post' => 'Труп жінки знайшов фельдшер «швидкої допомоги». Правоохоронці вважають, що смерть була ненасильницькою, але, що спонукало жінку до такого вчинку, наразі невідомо, – пише «Золотоноша.City». 13 січня, близько 17 години, до Золотоніського відділу поліції надійшло повідомлення від фельдшера «швидкої допомоги» про знайдений труп у будинку по вулиці Гоголя. Виїхавши на місце події, правоохоронці виявили жінку, яка покінчила життя самогубством – повісилася на шафі. Як стало відомо Золотоноша.City з власних джерел, жінка більше двадцяти років працювала за кордоном. До Золотоноші приїхала на свята і незабаром збиралася їхати. Того дня, коли вона поверталася з магазину, її бачили знайомі: була в гарному настрої, з покупками йшла додому. Що стало причиною такого трагічного рішення – невідомо. За деякими чутками, жінка могла мати проблеми із здоров’ям.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Труп жінки знайшов фельдшер «швидкої допомоги». Правоохоронці вважають, що смерть була ненасильницькою, але, що спонукало жінку до такого вчинку, наразі невідомо, – пише «Золотоноша.City».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-50_718.png" alt="" title="" /></p>
<p class=\\"bb_p\\">13 січня, близько 17 години, до Золотоніського відділу поліції надійшло повідомлення від фельдшера «швидкої допомоги» про знайдений труп у будинку по вулиці Гоголя. Виїхавши на місце події, правоохоронці виявили жінку, яка покінчила життя самогубством – повісилася на шафі.</p>
<p class=\\"bb_p\\">Як стало відомо Золотоноша.City з власних джерел, жінка більше двадцяти років працювала за кордоном. До Золотоноші приїхала на свята і незабаром збиралася їхати. Того дня, коли вона поверталася з магазину, її бачили знайомі: була в гарному настрої, з покупками йшла додому. Що стало причиною такого трагічного рішення – невідомо. За деякими чутками, жінка могла мати проблеми із здоров’ям.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-zolotonoshi-zhinka-povisylas-na-shafi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6379',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6379',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6379',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6379',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6379',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6379',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6379',
        ),
      ),
    ),
    6376 => 
    array (
      'post' => 
      array (
        'id' => '6376',
        'title' => '«Треба запускати аеропорт, але варто бачити модель, як він працюватиме», – Боднар',
        'alt_title' => '2cca4b54e7cd1c9f02731d0d7569d19c',
        'descr' => '«Треба запускати аеропорт, але варто бачити модель, як він працюватиме», – Боднар',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар переконаний, що успішний запуск роботи аеропорту “Черкаси” і його подальша рентабельність суттєво підвищить привабливість регіону. Про це він розповів сьогодні під час прес-конференції. – Аеропорт потрібен. Він значно підніме привабливість регіону. Він має бути ефективним і не збитковим. Ми не повинні говорити про це підприємство, як таке, на яке будемо витрачати півмільйона на утримання кожного місяця. Ми бачимо перспективу у вантажних перевезеннях і логістичних центрах. Зараз розпочали діалог із іноземними інвесторами, – каже він. За словами Боднара, у адміністрації обмінялися листами із іноземними інвесторами. Невдовзі мають відбутися перші перемовини. – Треба доробити спеціальну огорожу. Це досить коштовне задоволення, але без неї ми не отримаємо сертифікат. Треба доробити ще перон. Тобто певні капітальні вкладення ще потрібні. Наполягати на додаткових коштах ми будемо, коли матимемо уявлення, що далі робити із аеропортом. Тому зараз ідуть активні переговори із інвесторам. Крім того, ми знайшли фахівця, який зможе провести дослідження щодо перспектив діяльності летовища, – додає він. Як писав %SITENAME%, ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза. Ухвалювати подальші рішення щодо аеропорту Роман Боднар обіцяє після того, як ознайомиться з її результатами.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:33',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар переконаний, що успішний запуск роботи аеропорту “Черкаси” і його подальша рентабельність суттєво підвищить привабливість регіону.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-18_17.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він розповів сьогодні під час прес-конференції.</p>
<p class=\\"bb_p\\">– Аеропорт потрібен. Він значно підніме привабливість регіону. Він має бути ефективним і не збитковим. Ми не повинні говорити про це підприємство, як таке, на яке будемо витрачати півмільйона на утримання кожного місяця. Ми бачимо перспективу у вантажних перевезеннях і логістичних центрах. Зараз розпочали діалог із іноземними інвесторами, – каже він.</p>
<p class=\\"bb_p\\">За словами Боднара, у адміністрації обмінялися листами із іноземними інвесторами. Невдовзі мають відбутися перші перемовини.</p>
<p class=\\"bb_p\\">– Треба доробити спеціальну огорожу. Це досить коштовне задоволення, але без неї ми не отримаємо сертифікат. Треба доробити ще перон. Тобто певні капітальні вкладення ще потрібні. Наполягати на додаткових коштах ми будемо, коли матимемо уявлення, що далі робити із аеропортом. Тому зараз ідуть активні переговори із інвесторам. Крім того, ми знайшли фахівця, який зможе провести дослідження щодо перспектив діяльності летовища, – додає він.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза. Ухвалювати подальші рішення щодо аеропорту Роман Боднар обіцяє після того, як ознайомиться з її результатами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/treba-zapuskati-aeroport-ale-varto-bachiti-model-yak-vin-pracyuvatime-bodnar/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6376',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6376',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6376',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6376',
        ),
      ),
    ),
    6369 => 
    array (
      'post' => 
      array (
        'id' => '6369',
        'title' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'alt_title' => 'a28a8c096391d435fd6402da371c5a3f',
        'descr' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'short_post' => 'Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар. – 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар. Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-03_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/minus-167-gryven-na-cherkashhyni-znyzyatsya-taryfy-na-teplo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6369',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6369',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6369',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6369',
        ),
      ),
    ),
    6368 => 
    array (
      'post' => 
      array (
        'id' => '6368',
        'title' => '«Черкасиводоканал» отримав позику Світового Банку',
        'alt_title' => 'fc5f08d380da110d7093d6863a1e8264',
        'descr' => '«Черкасиводоканал» отримав позику Світового Банку',
        'short_post' => 'Комунальне підприємство «Черкасиводоканал» отримало позику Світового Банку в рамках реалізації Другого проекту розвитку міської інфраструктури для фінансування субпроектів. До таких проектів зараховують наступні: реконструкція головних каналізаційних колекторів по вул. Чигиринській та по вул. Гоголя від вул. Різдв’яної до вул. Чигиринської в м. Черкаси; будівництво очисних споруд промивних вод на Дніпровській водоочисній станції; технічне переоснащення автоматизованої системи управління технологічними процесами (АСУТП) з використанням SCADA; &nbsp;закупівля лабораторного обладнання для покращення контролю якості води; закупівля спецтехніки. Зауваження та пропозиції до оприлюднених матеріалів приймаються до 01 лютого 2020 року у письмовому та електронному вигляді. Громадські слухання відбудуться 4 лютого 2020 року о 15:00 у приміщенні КП «Черкасиводоканал» за адресою: вул. Гетьмана Сагайдачного, 12, м. Черкаси. З матеріалами можна ознайомитися за посиланням За інформацією пресслужби "Черкасиводоканалу" Читайте також: Черкащанам, які живуть у приватному секторі, необхідно встановити лічильники води',
        'author_id' => '1',
        'created_time' => '2020-01-16 13:31:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Комунальне підприємство «Черкасиводоканал» отримало позику Світового Банку в рамках реалізації Другого проекту розвитку міської інфраструктури для фінансування субпроектів.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_13-31-30_41.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До таких проектів зараховують наступні:</p>
<p class=\\"bb_p\\">реконструкція головних каналізаційних колекторів по вул. Чигиринській та по вул. Гоголя від вул. Різдв’яної до вул. Чигиринської в м. Черкаси;</p>
<p class=\\"bb_p\\">будівництво очисних споруд промивних вод на Дніпровській водоочисній станції;</p>
<p class=\\"bb_p\\">технічне переоснащення автоматизованої системи управління технологічними процесами (АСУТП) з використанням SCADA;</p>
<p class=\\"bb_p\\">&nbsp;закупівля лабораторного обладнання для покращення контролю якості води;</p>
<p class=\\"bb_p\\">закупівля спецтехніки.</p>
<p class=\\"bb_p\\">Зауваження та пропозиції до оприлюднених матеріалів  приймаються до 01 лютого 2020 року у письмовому та електронному вигляді.</p>
<p class=\\"bb_p\\">Громадські слухання відбудуться 4 лютого 2020 року о 15:00 у приміщенні КП «Черкасиводоканал» за адресою: вул. Гетьмана Сагайдачного, 12, м. Черкаси.</p>
<p class=\\"bb_p\\">З матеріалами можна ознайомитися за посиланням</p>
<p class=\\"bb_p\\">За інформацією пресслужби  "Черкасиводоканалу"</p>
<p class=\\"bb_p\\">Читайте також: Черкащанам, які живуть у приватному секторі, необхідно встановити лічильники води</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkasyvodokanal-otrymav-pozyku-svitovoho-banku/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6368',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6368',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6368',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6368',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6368',
        ),
      ),
    ),
    6363 => 
    array (
      'post' => 
      array (
        'id' => '6363',
        'title' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'alt_title' => '99ce3e262f0048e043aca6bd3450ad2b',
        'descr' => 'В ОДА створять управління, в якому боротимуться з корупцією',
        'short_post' => 'У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно». Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління. - Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар. До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією. Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:50',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкаській облдержадміністрації наразі проводиться внутрішній аудит із метою оптимізації роботи установи, повідомляє журналіст «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-39_326.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Штат ОДА становить 618 осіб, однак наразі працює на 90 осіб менше. Окрім того буде створена ще одне управління.</p>
<p class=\\"bb_p\\">- Ми проводимо зараз внутрішній аудит функціональності підрозділів, бачимо, що є певні архаїчні функції. Деякі структуру ми об’єднуємо. Також створюємо управління внутрішнього аудиту та боротьби з корупцією, це поки що робоча назва. До нього будуть переведені спеціалісти з різних підрозділів, у них не буде конфлікту інтересів. Штатна чисельність не буде збільшуватися, — відзначив Роман Боднар.</p>
<p class=\\"bb_p\\">До слова, в ОДА з’явився напрямок взаємодії з правоохоронними органами і боротьби з корупцією і заступник, який ним керує. Це Юрій Безщасний, який також відповідає за екологію, цивільний захист, за напрямки взаємодії із правоохоронними органами і боротьби з корупцією.</p>
<p class=\\"bb_p\\">Читайте також: Взаємодія з правоохоронними органами та боротьба з корупцією: новопризначений заступник голови ОДА Юрій Безщасний розповів про свої обов’язки (ІНТЕРВ’Ю)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-oda-stvoryat-upravlinnya-v-yakomu-borotimutsya-z-koruptsiyeyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6363',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6363',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6363',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6363',
        ),
      ),
    ),
    6362 => 
    array (
      'post' => 
      array (
        'id' => '6362',
        'title' => 'На Черкащині запустять проєкт «Безпечне місто»',
        'alt_title' => '9274964eeaf02cf8904d50b9c95f7a51',
        'descr' => 'На Черкащині запустять проєкт «Безпечне місто»',
        'short_post' => 'Цього року в Черкаській області буде запущено проєкт «Безпечне місто». Таку заяву зробив у ході пресконференції голова обласної державної адміністрації Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно». Його суть полягає в ідентифікації транспортних засобів та фізичних осіб шляхом встановлення мережі відеокамер. Проєкт реалізовуватиметься на базі об’єднаних територіальних громад області, саме вони і визначатимуть кількість камер, які необхідно буде встановити. Також, як наголосив пан Боднар, буде співфінансування на цей проєкт із обласного бюджету. Читайте також: В ОДА створять управління, в якому боротимуться з корупцією',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:32:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього року в Черкаській області буде запущено проєкт «Безпечне місто». Таку заяву зробив у ході пресконференції голова обласної державної адміністрації Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-11_70.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Його суть полягає в ідентифікації транспортних засобів та фізичних осіб шляхом встановлення мережі відеокамер.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-32-27_64.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проєкт реалізовуватиметься на базі об’єднаних територіальних громад області, саме вони і визначатимуть кількість камер, які необхідно буде встановити.</p>
<p class=\\"bb_p\\">Також, як наголосив пан Боднар, буде співфінансування на цей проєкт із обласного бюджету.</p>
<p class=\\"bb_p\\">Читайте також: В ОДА створять управління, в якому боротимуться з корупцією</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-zapustyat-proyekt-bezpechne-misto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6362',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6362',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6362',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6362',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6362',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6362',
        ),
      ),
    ),
    6357 => 
    array (
      'post' => 
      array (
        'id' => '6357',
        'title' => 'Добудувати аеропорт не проблема, потрібно, щоб він був рентабельним, — голова ОДА',
        'alt_title' => '3c8eadab3a22ddc5a1bb2610b4d0393c',
        'descr' => 'Добудувати аеропорт не проблема, потрібно, щоб він був рентабельним, — голова ОДА',
        'short_post' => 'Наразі в Черкаському аеропорту проводиться державна експертиза, тільки після її висновку обласна влада прийматиме рішення щодо подальшої долі цього об’єкту. Таку заяву на сьогоднішній пресконференції зробив голова ОДА Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно». Читайте також: Команда заступників представляє людей від заходу до сходу, — Роман Боднар - На стадії проєктування замовник і підрядник визначили складність проєктування рівня СС2, який не передбачає державної експертизи. Проте згодом ми побачили, що пішли тріщини на злітно-посадковій смузі і ми вирішили, що потрібно провести державну експертизу. Ми отримаємо результати експертизи і опублікуємо наше рішення по аеропорту громадськості, — пояснив ситуацію із об’єктом реконструкції Роман Боднар. Також очільник області повідомив, що наразі за цим об’єктом відкрито кримінальне провадження, НАБУ проводить розслідування. Основні зауваження НАБУ стосувалися коригування ціни. Роман Боднар запевнив, що добудувати аеропорт не проблема, але нам потрібно розуміти, як він функціонуватиме далі, щоб бути рентабельним. - Аеропорт в Черкаській області потрібен, але він має бути ефективним, беззбитковим. Якщо там будуть тільки пасажирські перевезення, то він буде нерентабельним. Ми зараз розглядаємо можливість вантажних перевезень, зараз проводимо перемовини з інвестором, — відзначив Роман Миколайович. За його словами наразі готова злітно-посадкова смуга, потрібно закупити огорожу, оскільки це важливий елемент безпеки.',
        'author_id' => '1',
        'created_time' => '2020-01-16 12:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наразі в Черкаському аеропорту проводиться державна експертиза, тільки після її висновку обласна влада прийматиме рішення щодо подальшої долі цього об’єкту. Таку заяву на сьогоднішній пресконференції зробив голова ОДА Роман Боднар. Передає з місця події кореспондент «ВиЧЕрпно».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-02-51_233.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Команда заступників представляє людей від заходу до сходу, — Роман Боднар</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_12-02-59_833.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- На стадії проєктування замовник і підрядник визначили складність проєктування рівня СС2, який не передбачає державної експертизи. Проте згодом ми побачили, що пішли тріщини на злітно-посадковій смузі і ми вирішили, що потрібно провести державну експертизу. Ми отримаємо результати експертизи і опублікуємо наше рішення по аеропорту громадськості, — пояснив ситуацію із об’єктом реконструкції Роман Боднар.</p>
<p class=\\"bb_p\\">Також очільник області повідомив, що наразі за цим об’єктом відкрито кримінальне провадження, НАБУ проводить розслідування. Основні зауваження НАБУ стосувалися коригування ціни.</p>
<p class=\\"bb_p\\">Роман Боднар запевнив, що добудувати аеропорт не проблема, але нам потрібно розуміти, як він функціонуватиме далі, щоб бути рентабельним.</p>
<p class=\\"bb_p\\">- Аеропорт в Черкаській області потрібен, але він має бути ефективним, беззбитковим. Якщо там будуть тільки пасажирські перевезення, то він буде нерентабельним. Ми зараз розглядаємо можливість вантажних перевезень, зараз проводимо перемовини з інвестором, — відзначив Роман Миколайович.</p>
<p class=\\"bb_p\\">За його словами наразі готова злітно-посадкова смуга, потрібно закупити огорожу, оскільки це важливий елемент безпеки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/dobuduvati-aeroport-ne-problema-potribno-shhob-vin-buv-rentabelnim-golova-oda/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6357',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6357',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6357',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6357',
        ),
      ),
    ),
    6349 => 
    array (
      'post' => 
      array (
        'id' => '6349',
        'title' => 'У Золотоноші жінка повісилася на шафі',
        'alt_title' => 'f947d2766d2a1e70932177340815f751',
        'descr' => 'У Золотоноші жінка повісилася на шафі',
        'short_post' => '13 січня, близько п’ятої години вечора, до Золотоніського відділу поліції надійшло повідомлення від фельдшера «швидкої допомоги» про знайдений труп у будинку на вулиці Гоголя. Виїхавши на місце події, правоохоронці виявили жінку, яка покінчила життя самогубством – повісилася на шафі, пише сайт «zoloto.city». За інформацією правоохоронців, зовнішнім оглядом ознак насильницької смерті не виявлено. Тіло направлене до Золотоніського відділення СМЕ для встановлення причини смерті. Жінка більше двадцяти років працювала за кордоном. До Золотоноші приїхала на свята і незабаром збиралася їхати. Того дня, коли вона поверталася з магазину, її бачили знайомі: була в гарному настрої, з покупками йшла додому. Що стало причиною такого трагічного рішення – невідомо. За деякими чутками, жінка могла мати проблеми зі здоров’ям.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:32:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">13 січня, близько п’ятої години вечора, до Золотоніського відділу поліції надійшло повідомлення від фельдшера «швидкої допомоги» про знайдений труп у будинку на вулиці Гоголя. Виїхавши на місце події, правоохоронці виявили жінку, яка покінчила життя самогубством – повісилася на шафі, пише сайт «zoloto.city».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-32-35_191.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією правоохоронців, зовнішнім оглядом ознак насильницької смерті не виявлено. Тіло направлене до Золотоніського відділення СМЕ для встановлення причини смерті.</p>
<p class=\\"bb_p\\">Жінка більше двадцяти років працювала за кордоном. До Золотоноші приїхала на свята і незабаром збиралася їхати. Того дня, коли вона поверталася з магазину, її бачили знайомі: була в гарному настрої, з покупками йшла додому. Що стало причиною такого трагічного рішення – невідомо. За деякими чутками, жінка могла мати проблеми зі здоров’ям.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-zolotonoshi-zhinka-povisilasya-na-shafi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6349',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6349',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6349',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6349',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6349',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6349',
        ),
      ),
    ),
    6346 => 
    array (
      'post' => 
      array (
        'id' => '6346',
        'title' => 'Голова Черкаської ОДА розповів про зниження тарифів на тепло',
        'alt_title' => '0d3736dd77313c4326df57bdc3816edb',
        'descr' => 'Голова Черкаської ОДА розповів про зниження тарифів на тепло',
        'short_post' => 'Під час сьогоднішньої прес-конференції очільник Черкаської ОДА Роман Боднар повідомив про ситуацію в області із зниженням тарифів на тепло. Зі слів пана Боднара, на Черкащині практично всі підприємства, які постачають тепло, погодились на зниження тарифів, щоб впорядкувати їх у зв\'язку зі зниженням ціни на газ. - Є об\'єктивна вартість газу. Вчора було рішення понизити тариф в області на опалення. Наразі 85% компаній-теплопостачальників пішли на корегування тарифів. Поки що невирішеним питання лишається в Жашкові. Також одна компанія в Черкасах не дала відповідь щодо зниження тарифу на тепло, - повідомив посадовець.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:32:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час сьогоднішньої прес-конференції очільник Черкаської ОДА Роман Боднар повідомив про ситуацію в області із зниженням тарифів на тепло.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-32-00_649.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зі слів пана Боднара, на Черкащині практично всі підприємства, які постачають тепло, погодились на зниження тарифів, щоб впорядкувати їх у зв\'язку зі зниженням ціни на газ.</p>
<p class=\\"bb_p\\">- Є об\'єктивна вартість газу. Вчора було рішення понизити тариф в області на опалення. Наразі 85% компаній-теплопостачальників пішли на корегування тарифів. Поки що невирішеним питання лишається в Жашкові. Також одна компанія в Черкасах не дала відповідь щодо зниження тарифу на тепло, - повідомив посадовець.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/holova-cherkas-koi-oda-rozpoviv-pro-znyzhennia-taryfiv-na-teplo/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6346',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6346',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6346',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6346',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6346',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6346',
        ),
      ),
    ),
    6345 => 
    array (
      'post' => 
      array (
        'id' => '6345',
        'title' => 'Боднар: платіжки на тепло по області зменшились в середньому на 167 грн',
        'alt_title' => 'fc9189cf50caca07ab3afb2dd7793fac',
        'descr' => 'Боднар: платіжки на тепло по області зменшились в середньому на 167 грн',
        'short_post' => 'Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Про це на пресконференції повідомив голова Черкаської обдержадміністрації Роман Боднар. За його словами, знизення тарифу відбулося завдяки зниженню ціни на газ. – На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар. Як повідомляв %SITENAME%, учора ціну на тепло знизила черкаська ТЕЦ.',
        'author_id' => '1',
        'created_time' => '2020-01-16 11:31:53',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_11-31-41_485.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це на пресконференції повідомив <b class=\\"bb_b\\">голова Черкаської обдержадміністрації Роман Боднар</b>.</p>
<p class=\\"bb_p\\">За його словами, знизення тарифу відбулося завдяки зниженню ціни на газ.</p>
<p class=\\"bb_p\\">– На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Як повідомляв %SITENAME%, учора ціну на тепло знизила черкаська ТЕЦ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-platizhki-na-teplo-po-oblasti-zmenshilis-v-serednomu-na-167-grn/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6345',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6345',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6345',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6345',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6345',
        ),
      ),
    ),
  ),
); 
?>