<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579389204.7457 (2020-01-19 01:13:24) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4069 => 
    array (
      'post' => 
      array (
        'id' => '4069',
        'title' => 'Депутат подарував меру блокнот',
        'alt_title' => '577988f6321575c1a6c7b78c130be486',
        'descr' => 'Депутат подарував меру блокнот',
        'short_post' => 'Депутат міськради Олександр Радуцький подарував міському голові Анатолію Бондаренку блокнот і ручку. Як пояснив депутат, ці речі він дарує меру, аби той написав заяву у правоохоронні органи. Все аби ті з’ясували винуватця, через якого з містян збирають кошти за вивіз великогабаритного сміття. Коментуючи це, Бондаренко зазначив, що йому “шкода Радуцького”. – Він робить усе, аби підняти те, що в нього вже ніколи не підніметься. Свій рейтинг, – заявив мер. Опісля політики почали публічно з’ясовувати, хто що робив для своїх родичів, перебуваючи на високих посадах. Зокрема, міський голова заявив, що Радуцький нібито клопотав про виділення землі для свого сина. Сам депутат зазначив, що має двох синів, обидва з яких – неповнолітні. – Може, ти ще у труси мені полізеш? – обурився Радуцький. Нагадаємо, раніше Бондаренко хотів викликати Радуцькому швидку.',
        'author_id' => '1',
        'created_time' => '2019-12-13 11:25:12',
        'keywords' => 'Аатолій Бондаренко',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Депутат міськради Олександр Радуцький подарував міському голові Анатолію Бондаренку блокнот і ручку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-13/2019-12-13_11-25-06_880.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як пояснив депутат, ці речі він дарує меру, аби той написав заяву у правоохоронні органи. Все аби ті з’ясували винуватця, через якого з містян збирають кошти за вивіз великогабаритного сміття.</p>
<p class=\\"bb_p\\">Коментуючи це, Бондаренко зазначив, що йому “шкода Радуцького”.</p>
<p class=\\"bb_p\\">– Він робить усе, аби підняти те, що в нього вже ніколи не підніметься. Свій рейтинг, – заявив мер.</p>
<p class=\\"bb_p\\">Опісля політики почали публічно з’ясовувати, хто що робив для своїх родичів, перебуваючи на високих посадах. Зокрема, міський голова заявив, що Радуцький нібито клопотав про виділення землі для свого сина. Сам депутат зазначив, що має двох синів, обидва з яких – неповнолітні.</p>
<p class=\\"bb_p\\">– Може, ти ще у труси мені полізеш? – обурився Радуцький.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше Бондаренко хотів викликати Радуцькому швидку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/deputat-podaruvav-meru-bloknot-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4069',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4069',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4069',
        ),
      ),
    ),
  ),
); 
?>