<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575066629.3367 (2019-11-30 00:30:29) */
return array (
  'count' => 9,
  'rows' => 
  array (
    808 => 
    array (
      'post' => 
      array (
        'id' => '808',
        'title' => 'Шкляр розповів, чи відрізнятиметься фільм “Чорний ворон” від книги',
        'alt_title' => '541f5c18a057b013300947e3d124840f',
        'descr' => 'Шкляр розповів, чи відрізнятиметься фільм “Чорний ворон” від книги',
        'short_post' => '«Батько українського бестселера», як назвали його літературні оглядачі. Василь Шкляр – чи не найвідоміший із сучасних українських письменників. Він неодноразово бував на фронті і продовжує підтримувати зв\'язок із нашими військовими. Крім того, він є почесним «азовцем» із правом носіння шеврону. Тому й знає про настрої і справжню ситуацію на передовій не з чужих слів. Цей творчий рік подарував Василю Шкляру неймовірну наснагу, вінцем якої має стати фільм, знятий за однойменним романом «Чорний ворон», який вже за місяць з’явиться на широких екранах, - пише"Главком". Можна припустити, що 2019-й є досить вдалим для вас. По-перше, читачі побачили вашу нову книгу «Характерник», по-друге, в грудні має вийти в прокат довгоочікуваний фільм «Чорний Ворон». Чи вважаєте нинішній період свого творчого життя найбільш вдалим? Ще додам, що цього року перед «Характерником» вийшла моя книжка «Треба спитати у Бога». До неї увійшов прозовий цикл «Оповідання із давньої скрині», низка спогадів-есеїв про письменників, яких я близько знав, любив і яких уже нема серед нас: Григір Тютюнник, Тарас Мельничук, Ігор Римарук, Ярослав Павуляк… Знайдете в цьому збірнику і дуже просторе, сторінок на сто з гаком, інтерв’ю, що його провів зі мною віце-прем’єр В’ячеслав Кириленко. Це фактично моя автобіографічна повість, висловлена в розмовному жанрі. Крім того, ще в травні побачило світ чергове перевидання «Чорного Ворона», ілюстроване кадрами з фільму. Що ще? Ага, дістав нове видання і детективний трилер «Кров кажана». Роман «Тінь сови» перекладено німецькою… Ну, так, ваша правда: цього року фортуна мені усміхалася.&nbsp; Останнім часом наша книговидавнича справа розвивається чималими темпами. Адже ще кілька років тому важко було собі уявити, щоб українська художня книжка сягнула накладу більш, ніж 300 тисяч (мова про «Чорного Ворона»). Отже, внутрішній суспільний прогрес є – повертається пам’ять і свідомість, любов, а відповідно й бажання берегти і захищати своє. Які фактори вплинули на це? Чи є це вже безповоротнім процесом? Якщо виходити з того, що донедавна тритисячний наклад української книжки вважався успішним, то триста тисяч нині видається заледве не фантастикою. Хоча для сорокамільйонної нації і це не оптимальний показник. Тішить те, що українська книжка виборола собі власний простір на цьому ринку. Виборола його самотужки без будь-якого протекціонізму з боку держави. Читач потягся до свого, а цьому посприяла з’ява серйозних видавництв від Чернівців до Харкова. Ну, а цікавих авторів нам ніколи не бракувало. Ще відродженню книговидання посприяла реанімація національної пам’яті, самосвідомості, вільне чи інстинктивне прагнення до самоідентифікації, повернення певної частини людей до свого коріння. Що не кажіть, а національний гонор нам теж притаманний. Цей процес, як ви кажете, незворотній, хоча повільніший, ніж нам того хотілося б.&nbsp;&nbsp; З нетерпінням чекаємо на фільм «Чорний Ворон». Ви не приховували задоволення від відзнятого матеріалу, режисера, акторів, усього творчого колективу. Що б хотілося, аби під час перегляду відчули глядачі? Насамперед хотів би застерегти своїх читачів, аби вони не ототожнювали кінофільм із книжкою. Це різні твори. Неможливо багатоплановий історичний роман вмістити у двогодинне екранне зображення. Фільм вимагає лінійного сюжету, послідовного відтворення подій, а отже, відсікання багатьох живих гілок роману. Доводиться жертвувати цілими сюжетними розгалуженнями, колоритними сценами, окремими персонажами, ретроспективним матеріалом тощо. Тому сам я навіть не брався за написання сценарію, аби не наступати на горлянку власній пісні. Але врешті-решт створено добрий фільм про повстанців Холодного Яру. Знаю, що дехто його дивитиметься дуже прискіпливо. Висмикуватиме деталі. Уже навіть після показу трейлера хтось зауважив, що на червоноармійцях занадто новенька форма. Відповім: була й така. Навіть холодноярці захоплювали з ворожих ешелонів новеньку форму червоних і перевдягнуті в неї успішно виконували бойові операції. Колись Володимир Висоцький грав на сцені Керенського взутий у в’єтнамські кеди, і це нікому не заважало. Тож давайте подивимося це кіно з відкритим серцем. Переймімося духом холодноярської боротьби з її гаслом «Воля України або смерть». Відчуймо, що ця боротьба, ця війна триває і нині. Запитаймо себе, чому за сторіччя нічого не змінилося у наших стосунках з Москвою? Чи це не ті самі хлопці і сьогодні підіймають на Сході чорний бойовий прапор з тим самим гаслом і називають цілі підрозділи іменем Холодного Яру? Ви інтригували тим, що увесь процес організації зйомок фільму «Чорний Ворон» супроводжували «деякі містичні речі». Можете про них розповісти? Про цю екранізацію, про шлях до неї можна написати окрему книжку. За цей проект бралося чимало впливових, відомих, багатих людей, але зрештою їх вистачало тільки на добрі обіцянки. Я вже багато про це розповідав, не хочу повторюватися. Найцікавіший містичний збіг вийшов з іменами. Одного разу у Львові до мене підійшов молодий чоловік на ім’я Тарас. Я його пам’ятав зовсім юним, ми разом працювали на початку дев’яностих в Українській республіканській партії, коли її очолювали Левко Лук’яненко, Михайло Горинь. І ось Тарас каже мені: «Я вам обіцяю, що розіб’юся, а зроблю все для того, аби «Чорний Ворон» був екранізований». Я тільки знизав плечима. Мовляв, чув уже про таке не раз. Але саме Тарас зумів дати фінансовий поштовх екранізації. Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки&nbsp;у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд.&nbsp;Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається. Варто згадати, що ви задумали екранізацію роману ще років вісім тому. Спочатку планувалося, що режисером стрічки стане відомий польський кінорежисер Єжи Гофман. Але на певному етапі він відмовився, заявивши, що книга – націоналістична, антиросійська і навіть ксенофобська. Тоді на довгий час робота над фільмом призупинилася. Що саме примусило Гофмана зробити такий висновок? Чому те, що для нас є складовою частиною національної ідеї (боротьба за свободу) для інших є неприйнятним? Чи змінилася після того ваша думка про Гофмана, як про об’єктивного майстра історичного кіно? О, то дуже заплутана детективна історія. Найцікавіше те, що Гофман прочитав «Чорного Ворона». Книжку йому передав польський поет Марек&nbsp;Вавжкевич. Маестро, як виявилося, не розмовляє українською, але читати розуміє. Згодом Марек передзвонив, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником. Та приїхавши через кілька місяців до Києва на кінофестиваль «Молодість», Гофман ні сіло ні впало заявив журналістам, що не зніматиме «Чорного Ворона». Бо це, мовляв, антиросійський, ксенофобський роман. Я зрозумів, що з ним добре попрацювали мої недруги. Оті, що здійняли галас після того, як мені присудили Шевченківську премію. Навіть погрожували винести це питання на Європарламент. До кампанії вже долучили латвійського депутата і члена Європарламенту русофіла Мирського.&nbsp;З того, які газети і які журналісти затрубили про відмову Гофмана, я зрозумів, що почалася чергова істерія проти «Чорного Ворона». Та в усій цій історії мене найбільше вразила позиція самого режисера. Єжи Гофман завжди видавав себе за переконаного антибільшовика, антирадянщика, а тут раптом похитнувся і сам вдався до тієї ж таки більшовицько-московської риторики. Навіть не поцурався навішувати ярлики. Ну, ви можете собі уявити, щоб котрийсь відомий український митець приїхав до Польщі і почав ганити польського письменника за його націоналістичні чи ще якісь погляди? Отож Гофман з цього погляду мене, звичайно, розчарував. Хоча режисер він, безперечно, видатний.&nbsp; Ви не сумніваєтесь, що прийде час і, крім «Чорного Ворона», колись знімуть і «Чорне Сонце», і «Марусю», інші ваші твори… Вітчизняне кіно розвивається не меншими темпами, ніж книговидавництво. Чи подобаються вам сучасні українські фільми? Передусім – історичні і ті, які знімаються за творами сучасних літераторів. Які враження від останніх фільмів про Стуса, Петлюру, героїв Крут? Так, у мене вже придбали права на екранізацію роману «Самотній вовк» («Елементал»), ведуться перемовини щодо інших творів.&nbsp;Практично до кожного мого роману кіношники виявляли зацікавлення, починаючи з «Ключа». Але все впиралося в проблему фінансування. Що можна сказати про сучасне українське кіно? Щоб на широкий екран виходили шедеври, треба зняти бодай сотні фільмів на достатніх бюджетах, а не десятки на символічних. Зі свого досвіду знаю, як через брак коштів урізаються важливі сцени, як прораховується кожна епізодична роль, кожна локація. Колись наші повстанські отамани хвалилися, що їхні бойові коні були настільки витривалими, що творили дива на мізерному фуражі. Тобто теж були голодні й холодні, як їхні вершники, а в бою переймалися запалом боротьби і невідь-звідки черпали дивовижну енергію. Так і українські кіномитці. За сміховинні гроші знімають повнометражні картини.  Сказати криве слово про наше кіно у мене не повернеться язик. Я намагаюся не пропустити жодного українського фільму і ніколи не пристаю до фейсбучного психозу, що, мовляв, гроші на вітер. Кожна робота стає нашим спільним досвідом. Тобто лягає у підмурівок майбутньої української кіноіндустрії, яка, сподіваюся, колись розквітне. Незалежно від державної підтримки. Бо ця підтримка, як тепер бачимо, дуже мінлива, у кожної влади своє бачення і розуміння, що є добре, а що погано. Руслан Поліщук',
        'author_id' => '1',
        'created_time' => '2019-11-07 15:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">«Батько українського бестселера», як назвали його літературні оглядачі. Василь Шкляр – чи не найвідоміший із сучасних українських письменників. Він неодноразово бував на фронті і продовжує підтримувати зв\'язок із нашими військовими. Крім того, він є почесним «азовцем» із правом носіння шеврону. Тому й знає про настрої і справжню ситуацію на передовій не з чужих слів. Цей творчий рік подарував Василю Шкляру неймовірну наснагу, вінцем якої має стати фільм, знятий за однойменним романом «Чорний ворон», який вже за місяць з’явиться на широких екранах, - пише</b><b class=\\"bb_b\\">"Главком".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_15-05-21_674.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Можна припустити, що 2019-й є досить вдалим для вас. По-перше, читачі побачили вашу нову книгу «Характерник», по-друге, в грудні має вийти в прокат довгоочікуваний фільм «Чорний Ворон». Чи вважаєте нинішній період свого творчого життя найбільш вдалим?</b></p>
<p class=\\"bb_p\\">Ще додам, що цього року перед «Характерником» вийшла моя книжка «Треба спитати у Бога». До неї увійшов прозовий цикл «Оповідання із давньої скрині», низка спогадів-есеїв про письменників, яких я близько знав, любив і яких уже нема серед нас: Григір Тютюнник, Тарас Мельничук, Ігор Римарук, Ярослав Павуляк… Знайдете в цьому збірнику і дуже просторе, сторінок на сто з гаком, інтерв’ю, що його провів зі мною віце-прем’єр В’ячеслав Кириленко. Це фактично моя автобіографічна повість, висловлена в розмовному жанрі. Крім того, ще в травні побачило світ чергове перевидання «Чорного Ворона», ілюстроване кадрами з фільму. Що ще? Ага, дістав нове видання і детективний трилер «Кров кажана». Роман «Тінь сови» перекладено німецькою… Ну, так, ваша правда: цього року фортуна мені усміхалася.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Останнім часом наша книговидавнича справа розвивається чималими темпами. Адже ще кілька років тому важко було собі уявити, щоб українська художня книжка сягнула накладу більш, ніж 300 тисяч (мова про «Чорного Ворона»). Отже, внутрішній суспільний прогрес є – повертається пам’ять і свідомість, любов, а відповідно й бажання берегти і захищати своє. Які фактори вплинули на це? Чи є це вже безповоротнім процесом?</b></p>
<p class=\\"bb_p\\">Якщо виходити з того, що донедавна тритисячний наклад української книжки вважався успішним, то триста тисяч нині видається заледве не фантастикою. Хоча для сорокамільйонної нації і це не оптимальний показник. Тішить те, що українська книжка виборола собі власний простір на цьому ринку. Виборола його самотужки без будь-якого протекціонізму з боку держави. Читач потягся до свого, а цьому посприяла з’ява серйозних видавництв від Чернівців до Харкова. Ну, а цікавих авторів нам ніколи не бракувало.</p>
<p class=\\"bb_p\\">Ще відродженню книговидання посприяла реанімація національної пам’яті, самосвідомості, вільне чи інстинктивне прагнення до самоідентифікації, повернення певної частини людей до свого коріння. Що не кажіть, а національний гонор нам теж притаманний. Цей процес, як ви кажете, незворотній, хоча повільніший, ніж нам того хотілося б.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">З нетерпінням чекаємо на фільм «Чорний Ворон». Ви не приховували задоволення від відзнятого матеріалу, режисера, акторів, усього творчого колективу. Що б хотілося, аби під час перегляду відчули глядачі?</b></p>
<p class=\\"bb_p\\">Насамперед хотів би застерегти своїх читачів, аби вони не ототожнювали кінофільм із книжкою. Це різні твори. Неможливо багатоплановий історичний роман вмістити у двогодинне екранне зображення. Фільм вимагає лінійного сюжету, послідовного відтворення подій, а отже, відсікання багатьох живих гілок роману. Доводиться жертвувати цілими сюжетними розгалуженнями, колоритними сценами, окремими персонажами, ретроспективним матеріалом тощо. Тому сам я навіть не брався за написання сценарію, аби не наступати на горлянку власній пісні. Але врешті-решт створено добрий фільм про повстанців Холодного Яру. Знаю, що дехто його дивитиметься дуже прискіпливо. Висмикуватиме деталі. Уже навіть після показу трейлера хтось зауважив, що на червоноармійцях занадто новенька форма. Відповім: була й така. Навіть холодноярці захоплювали з ворожих ешелонів новеньку форму червоних і перевдягнуті в неї успішно виконували бойові операції. Колись Володимир Висоцький грав на сцені Керенського взутий у в’єтнамські кеди, і це нікому не заважало. Тож давайте подивимося це кіно з відкритим серцем. Переймімося духом холодноярської боротьби з її гаслом «Воля України або смерть». Відчуймо, що ця боротьба, ця війна триває і нині. Запитаймо себе, чому за сторіччя нічого не змінилося у наших стосунках з Москвою? Чи це не ті самі хлопці і сьогодні підіймають на Сході чорний бойовий прапор з тим самим гаслом і називають цілі підрозділи іменем Холодного Яру?</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ви інтригували тим, що увесь процес організації зйомок фільму «Чорний Ворон» супроводжували «деякі містичні речі». Можете про них розповісти?</b></p>
<p class=\\"bb_p\\">Про цю екранізацію, про шлях до неї можна написати окрему книжку. За цей проект бралося чимало впливових, відомих, багатих людей, але зрештою їх вистачало тільки на добрі обіцянки. Я вже багато про це розповідав, не хочу повторюватися. Найцікавіший містичний збіг вийшов з іменами. Одного разу у Львові до мене підійшов молодий чоловік на ім’я Тарас. Я його пам’ятав зовсім юним, ми разом працювали на початку дев’яностих в Українській республіканській партії, коли її очолювали Левко Лук’яненко, Михайло Горинь. І ось Тарас каже мені: «Я вам обіцяю, що розіб’юся, а зроблю все для того, аби «Чорний Ворон» був екранізований». Я тільки знизав плечима. Мовляв, чув уже про таке не раз. Але саме Тарас зумів дати фінансовий поштовх екранізації.</p>
<p class=\\"bb_p\\">Чому я наголошую на імені Тарас? Слухайте далі. Далі писався сценарій, але нічого путнього не виходило. І нарешті його написав молодий талановитий письменник і сценарист Тарас Антипович. Так само вийшло і з режисером. Після різних митарств вибір упав на Тараса Ткаченка. Це вже скільки&nbsp;у нас Тарасів? Три? Четвертим став другий режисер фільму Тарас Рибальченко. Потім відбувся кастинг на головну роль отамана Чорного Ворона. Переміг, звичайно, також Тарас – Цимбалюк. Так відбувся мимовільний збіг під іменем Тараса Шевченка, який далекого 1845 року висловив пророцтво «І повіє огонь новий з Холодного Яру». Шевченко став натхненником тієї визвольної боротьби. Ці його слова холодноярці написали на другому боці свого бойового прапора. А коли я приїхав на знімальний майданчик до засніженого лісу, мені на плече раптом сів чорний ворон. Щоправда, цього птаха звали Фрейд.&nbsp;Він теж професійний актор і свою роль зіграв у фільмі бездоганно. Я певен, що ворон-птах усім дуже сподобається.</p>
<p class=\\"bb_p\\">Варто згадати, що ви задумали екранізацію роману ще років вісім тому. Спочатку планувалося, що режисером стрічки стане відомий польський кінорежисер Єжи Гофман. Але на певному етапі він відмовився, заявивши, що книга – націоналістична, антиросійська і навіть ксенофобська. Тоді на довгий час робота над фільмом призупинилася. Що саме примусило Гофмана зробити такий висновок? Чому те, що для нас є складовою частиною національної ідеї (боротьба за свободу) для інших є неприйнятним? Чи змінилася після того ваша думка про Гофмана, як про об’єктивного майстра історичного кіно?</p>
<p class=\\"bb_p\\">О, то дуже заплутана детективна історія. Найцікавіше те, що Гофман прочитав «Чорного Ворона». Книжку йому передав польський поет Марек&nbsp;Вавжкевич. Маестро, як виявилося, не розмовляє українською, але читати розуміє. Згодом Марек передзвонив, що роман Гофману сподобався. Віктору Ющенкові сам Гофман теж начебто сказав, що історія для кіно годиться, але він зайнятий, бо знімає «Варшавську битву». Нехай, каже, знімає хтось із українців, а він навіть може бути щось таке, як художнім керівником.</p>
<p class=\\"bb_p\\">Та приїхавши через кілька місяців до Києва на кінофестиваль «Молодість», Гофман ні сіло ні впало заявив журналістам, що не зніматиме «Чорного Ворона». Бо це, мовляв, антиросійський, ксенофобський роман. Я зрозумів, що з ним добре попрацювали мої недруги. Оті, що здійняли галас після того, як мені присудили Шевченківську премію. Навіть погрожували винести це питання на Європарламент. До кампанії вже долучили латвійського депутата і члена Європарламенту русофіла Мирського.&nbsp;З того, які газети і які журналісти затрубили про відмову Гофмана, я зрозумів, що почалася чергова істерія проти «Чорного Ворона». Та в усій цій історії мене найбільше вразила позиція самого режисера. Єжи Гофман завжди видавав себе за переконаного антибільшовика, антирадянщика, а тут раптом похитнувся і сам вдався до тієї ж таки більшовицько-московської риторики. Навіть не поцурався навішувати ярлики. Ну, ви можете собі уявити, щоб котрийсь відомий український митець приїхав до Польщі і почав ганити польського письменника за його націоналістичні чи ще якісь погляди? Отож Гофман з цього погляду мене, звичайно, розчарував. Хоча режисер він, безперечно, видатний.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ви не сумніваєтесь, що прийде час і, крім «Чорного Ворона», колись знімуть і «Чорне Сонце», і «Марусю», інші ваші твори… Вітчизняне кіно розвивається не меншими темпами, ніж книговидавництво. Чи подобаються вам сучасні українські фільми? Передусім – історичні і ті, які знімаються за творами сучасних літераторів. Які враження від останніх фільмів про Стуса, Петлюру, героїв Крут?</b></p>
<p class=\\"bb_p\\">Так, у мене вже придбали права на екранізацію роману «Самотній вовк» («Елементал»), ведуться перемовини щодо інших творів.&nbsp;Практично до кожного мого роману кіношники виявляли зацікавлення, починаючи з «Ключа». Але все впиралося в проблему фінансування.</p>
<p class=\\"bb_p\\">Що можна сказати про сучасне українське кіно? Щоб на широкий екран виходили шедеври, треба зняти бодай сотні фільмів на достатніх бюджетах, а не десятки на символічних. Зі свого досвіду знаю, як через брак коштів урізаються важливі сцени, як прораховується кожна епізодична роль, кожна локація. Колись наші повстанські отамани хвалилися, що їхні бойові коні були настільки витривалими, що творили дива на мізерному фуражі. Тобто теж були голодні й холодні, як їхні вершники, а в бою переймалися запалом боротьби і невідь-звідки черпали дивовижну енергію. Так і українські кіномитці. За сміховинні гроші знімають повнометражні картини.  Сказати криве слово про наше кіно у мене не повернеться язик. Я намагаюся не пропустити жодного українського фільму і ніколи не пристаю до фейсбучного психозу, що, мовляв, гроші на вітер. Кожна робота стає нашим спільним досвідом. Тобто лягає у підмурівок майбутньої української кіноіндустрії, яка, сподіваюся, колись розквітне. Незалежно від державної підтримки. Бо ця підтримка, як тепер бачимо, дуже мінлива, у кожної влади своє бачення і розуміння, що є добре, а що погано.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Руслан Поліщук</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shkliar-rozpoviv-chy-vidrizniatymet-sia-fil-m-chornyy-voron-vid-knyhy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '808',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '808',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '808',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '808',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '808',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '808',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '808',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '808',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '808',
        ),
      ),
    ),
  ),
); 
?>