<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575928735.9526 (2019-12-09 23:58:55) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2845 => 
    array (
      'post' => 
      array (
        'id' => '2845',
        'title' => 'Незабаром Новий рік! Де можна придбати легальні новорічні ялинки',
        'alt_title' => '0ee045e084bb3465b9c52a35da780941',
        'descr' => 'Незабаром Новий рік! Де можна придбати легальні новорічні ялинки',
        'short_post' => 'Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, у тому числі в ході лісогосподарських заходів,  що проводяться у молодих хвойних насадженнях. Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, в залежності від висоти. Маркування новорічних ялинок здійснюватиметься пластиковими бирками або самоклейними етикетками, які виготовляються зі спеціального паперу, що унеможливлює їх повторне використання, так як вони повністю руйнуються при спробі розклеювання. Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті  https://open.ukrforest.com/. У випадку, якщо інформація на сайті відсутня це може свідчити, про сумнівне походження ялинки. Для зручності покупців з метою перевірки легальності походження новорічної красуні розроблено програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має можливість ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії). Продаж новорічних ялинок буде організований у всіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках. Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління – (0472) 37-03-75, 37-00-72. Тож кожен, хто захоче придбати ялинки за мінімальними цінами, зможе це зробити безпосередньо в лісових господарствах Черкащини. Адреси та контактні телефони лісгоспів Черкаської області: Звенигородський лісгосп Адреса: 20200, м. Звенигородка, вул Шмідта, 36 тел./факс: (04740) 2-24-45. Золотоніський лісгосп Адреса: 19736, с. Вільхи, Золотоніський район тел./факс: (04737) 2-01-34. Кам’янський лісгосп Адреса: 20801, м. Кам’янка, вул. Героїв Майдану, 8 тел./факс: (04732) 6-19-37. Канівський лісгосп Адреса:19000, м. Канів, вул. Київська,15 (25) тел./факс: (04736) 3-33-68. Корсунь-Шевченківський лісгосп Адреса: 19400, м. Корсунь-Шевченківський, вул. Уколова, 3 тел./факс: (04735) 3-10-33. Лисянський лісгосп Адреса: 19301, смт. Лисянка, вул. Бужанська, 62 тел./факс: (04749) 6-22-10. Смілянський лісгосп Адреса: 20724, с. Будки, Смілянський район, вул. Незалежності, 1 тел.: (04733) 2-99-90 ?факс: (04733)2-99-93. Уманський лісгосп Адреса: 20300, м. Умань, вул. Білогрудівська, 6 тел.: (04744) 3-91-43 ?факс: (04744) 2-91-36. Черкаський лісгосп Адреса: с. Геронимівка Черкаського району, вул. Лісництво, 11 тел.: (0472) 31-03-87 ?факс: (0472) 31-01-61. Чигиринський лісгосп Адреса: 20900, м. Чигирин, вул. Черкаська, 77. тел./факс: (04730) 2-88-81. Черкаське обласне управління лісового та мисливського господарства',
        'author_id' => '1',
        'created_time' => '2019-11-30 13:45:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісівники Черкащини виростили на спеціальних плантаціях достатню кількість новорічних ялин та сосон, щоб забезпечити в повній мірі потреби населення. У цьому році державні лісові господарства готові реалізувати понад 100 тисяч новорічних ялинок. Заготівля їх буде здійснюватися відповідно до попиту громадян, у тому числі в ході лісогосподарських заходів,  що проводяться у молодих хвойних насадженнях.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_13-45-11_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ціни на ялинки становитимуть в середньому від 60-ти гривень. Вартість традиційно буде залежати від висоти та якості дерева. Дорожчими будуть ялинки в контейнерах – від 200 грн, в залежності від висоти.</p>
<p class=\\"bb_p\\">Маркування новорічних ялинок здійснюватиметься пластиковими бирками або самоклейними етикетками, які виготовляються зі спеціального паперу, що унеможливлює їх повторне використання, так як вони повністю руйнуються при спробі розклеювання.</p>
<p class=\\"bb_p\\">Спеціальні уніфіковані засоби містять індивідуальний номер та відповідний йому штрих-код, який заноситься у Систему електронного обліку деревини. У Системі ЕОД вносяться дані щодо постачальника, його підпорядкованості і форми власності. Перевірка походження ялинки відбувається шляхом введення номеру із уніфікованого засобу, який прикріплений до ялинки, на сайті  https://open.ukrforest.com/. У випадку, якщо інформація на сайті відсутня це може свідчити, про сумнівне походження ялинки.</p>
<p class=\\"bb_p\\">Для зручності покупців з метою перевірки легальності походження новорічної красуні розроблено програмне забезпечення для Android (yalynka.info – можна безкоштовно встановити з Google Play Market), за допомогою якого кожен покупець має можливість ознайомитися з походженням новорічної ялинки (вводити потрібно лише цифровий номер, без зазначення серії).</p>
<p class=\\"bb_p\\">Продаж новорічних ялинок буде організований у всіх лісгоспах та лісництвах області. Окрім того, лісгоспи організовуватимуть роздрібну торгівлю ялинками на торгових майданчиках.</p>
<p class=\\"bb_p\\">Детальніше про реалізацію новорічних ялинок можна дізнатися за телефоном “гарячої лінії” управління – (0472) 37-03-75, 37-00-72.</p>
<p class=\\"bb_p\\">Тож кожен, хто захоче придбати ялинки за мінімальними цінами, зможе це зробити безпосередньо в лісових господарствах Черкащини.</p>
<p class=\\"bb_p\\">Адреси та контактні телефони лісгоспів Черкаської області:</p>
<p class=\\"bb_p\\">Звенигородський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20200, м. Звенигородка, вул Шмідта, 36</p>
<p class=\\"bb_p\\">тел./факс: (04740) 2-24-45.</p>
<p class=\\"bb_p\\">Золотоніський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19736, с. Вільхи, Золотоніський район</p>
<p class=\\"bb_p\\">тел./факс: (04737) 2-01-34.</p>
<p class=\\"bb_p\\">Кам’янський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20801, м. Кам’янка, вул. Героїв Майдану, 8</p>
<p class=\\"bb_p\\">тел./факс: (04732) 6-19-37.</p>
<p class=\\"bb_p\\">Канівський лісгосп</p>
<p class=\\"bb_p\\">Адреса:19000, м. Канів, вул. Київська,15 (25)</p>
<p class=\\"bb_p\\">тел./факс: (04736) 3-33-68.</p>
<p class=\\"bb_p\\">Корсунь-Шевченківський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19400, м. Корсунь-Шевченківський, вул. Уколова, 3</p>
<p class=\\"bb_p\\">тел./факс: (04735) 3-10-33.</p>
<p class=\\"bb_p\\">Лисянський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 19301, смт. Лисянка, вул. Бужанська, 62</p>
<p class=\\"bb_p\\">тел./факс: (04749) 6-22-10.</p>
<p class=\\"bb_p\\">Смілянський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20724, с. Будки, Смілянський район, вул. Незалежності, 1</p>
<p class=\\"bb_p\\">тел.: (04733) 2-99-90 ?факс: (04733)2-99-93.</p>
<p class=\\"bb_p\\">Уманський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20300, м. Умань, вул. Білогрудівська, 6</p>
<p class=\\"bb_p\\">тел.: (04744) 3-91-43 ?факс: (04744) 2-91-36.</p>
<p class=\\"bb_p\\">Черкаський лісгосп</p>
<p class=\\"bb_p\\">Адреса: с. Геронимівка Черкаського району, вул. Лісництво, 11</p>
<p class=\\"bb_p\\">тел.: (0472) 31-03-87 ?факс: (0472) 31-01-61.</p>
<p class=\\"bb_p\\">Чигиринський лісгосп</p>
<p class=\\"bb_p\\">Адреса: 20900, м. Чигирин, вул. Черкаська, 77.</p>
<p class=\\"bb_p\\">тел./факс: (04730) 2-88-81.</p>
<p class=\\"bb_p\\">Черкаське обласне управління лісового та мисливського господарства</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/nezabarom-novij-rik-de-mozhna-pridbati-legalni-novorichni-yalinki-perelik-mists/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2845',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2845',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2845',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2845',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2845',
        ),
      ),
    ),
  ),
); 
?>