<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574292158.154 (2019-11-21 01:22:38) */
return array (
  'count' => 6,
  'rows' => 
  array (
    475 => 
    array (
      'post' => 
      array (
        'id' => '475',
        'title' => 'На Черкащині чоловік з’їв тушонку і захворів на ботулізм',
        'alt_title' => 'a0b095fc9d53c5f83431c5166c8ab565',
        'descr' => 'На Черкащині чоловік з’їв тушонку і захворів на ботулізм',
        'short_post' => 'В області зареєстровано вже сьомий з початку року випадок захворювання на ботулізм. Мешканець с. Синиця Христинівського району вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику. Через декілька днів після вживання з’явилися нудота, багаторазова блювота, запаморочення, біль у животі. Хворий звернувся за медичною допомогою та 30 жовтня госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості. Бактеріологічною лабораторією Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України» проводиться дослідження крові на ботулотоксин.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Звертаємо увагу на необхідність дотримання головних вимог технології при приготуванні консервованих харчових продуктів, зокрема м’ясних та рибних консервів, в’ялених і копчених виробів з риби та м’яса, проводити термічну обробку домашніх консервів перед вживанням та своєчасно звертатися за медичною допомогою в разі появи перших симптомів захворювання. За інформацією ДУ «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України»',
        'author_id' => '1',
        'created_time' => '2019-11-05 06:05:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області зареєстровано вже сьомий з початку року випадок захворювання на ботулізм.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-05/2019-11-05_06-05-43_733.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Мешканець с. Синиця Христинівського району вживав виготовлену власноруч домашню тушонку, залишки якої тривалий час зберігалися в холодильнику.</p>
<p class=\\"bb_p\\">Через декілька днів після вживання з’явилися нудота, багаторазова блювота, запаморочення, біль у животі.</p>
<p class=\\"bb_p\\">Хворий звернувся за медичною допомогою та 30 жовтня госпіталізований до інфекційного відділення Христинівської центральної районної лікарні у стані середньої важкості.</p>
<p class=\\"bb_p\\">Бактеріологічною лабораторією Державної установи «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України» проводиться дослідження крові на ботулотоксин.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">Звертаємо увагу на необхідність дотримання головних вимог технології при приготуванні консервованих харчових продуктів, зокрема м’ясних та рибних консервів, в’ялених і копчених виробів з риби та м’яса, проводити термічну обробку домашніх консервів перед вживанням та своєчасно звертатися за медичною допомогою в разі появи перших симптомів захворювання.</p>
<p class=\\"bb_p\\">За інформацією ДУ «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України»</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-cholovik-z-iv-tushonku-i-zakhvoriv-na-botulizm/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '475',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '475',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '475',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '475',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '475',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '475',
        ),
      ),
    ),
  ),
); 
?>