<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577562784.9322 (2019-12-28 21:53:04) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1147 => 
    array (
      'post' => 
      array (
        'id' => '1147',
        'title' => 'Новий матеріал перетворює вуглекислий газ нешкідливий карбонат кальцію',
        'alt_title' => '369fdeb9e97c044a94a23f0e7a0ae88f',
        'descr' => 'Новий матеріал перетворює вуглекислий газ нешкідливий карбонат кальцію',
        'short_post' => 'Подушка з цеолітової піни в ході випробувань успішно вловила вуглекислий газ і перетворила його в карбонат кальцію. В майбутньому технологія може використовуватися для очищення викидів промислових підприємств і зниження викидів вуглекислого газу в атмосферу. Про це йдеться в дослідженні вчених з Чалмерского технологічного Університету Стокгольма. В умовах різкого збільшення концентрації вуглекислого газу в атмосфері вчені по всьому світу розробляють технології, які дозволили б вловлювати парникові гази біля поверхні Землі. Такі розробки дозволять зменшити антропогенний вплив людської діяльності і знизити темпи глобальних змін клімату. Вчені запропонували ще одне рішення для очищення викидів промислових підприємств — розроблений ними твердотілий матеріал з цеоліту, целюлози і желатину в ході випробувань дозволив не тільки вловити вуглекислий газ, але і перетворити його в карбонат кальцію. Цеоліт — алюмосилікатний мінерал з пористою структурою, який коштує порівняно дешево і легко піддається обробці. Дослідники пропонують обробляти піною з цеоліту труби промислових підприємств — один шар дозволить видаляти з викидів вуглекислий газ протягом кількох років, говориться в дослідженні. Натхнення: hightech.fm',
        'author_id' => '1',
        'created_time' => '2019-12-18 10:03:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Подушка з цеолітової піни в ході випробувань успішно вловила вуглекислий газ і перетворила його в карбонат кальцію. В майбутньому технологія може використовуватися для очищення викидів промислових підприємств і зниження викидів вуглекислого газу в атмосферу. Про це йдеться в дослідженні вчених з Чалмерского технологічного Університету Стокгольма.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_10-03-09_586.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В умовах різкого збільшення концентрації вуглекислого газу в атмосфері вчені по всьому світу розробляють технології, які дозволили б вловлювати парникові гази біля поверхні Землі. Такі розробки дозволять зменшити антропогенний вплив людської діяльності і знизити темпи глобальних змін клімату.</p>
<p class=\\"bb_p\\">Вчені запропонували ще одне рішення для очищення викидів промислових підприємств — розроблений ними твердотілий матеріал з цеоліту, целюлози і желатину в ході випробувань дозволив не тільки вловити вуглекислий газ, але і перетворити його в карбонат кальцію.</p>
<p class=\\"bb_p\\">Цеоліт — алюмосилікатний мінерал з пористою структурою, який коштує порівняно дешево і легко піддається обробці.</p>
<p class=\\"bb_p\\">Дослідники пропонують обробляти піною з цеоліту труби промислових підприємств — один шар дозволить видаляти з викидів вуглекислий газ протягом кількох років, говориться в дослідженні.</p>
<p class=\\"bb_p\\">Натхнення: hightech.fm</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/novij-material-peretvoryuie-vuglekislij-gaz-neshkidlivij-karbonat-kalcziyu/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1147',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1147',
        ),
      ),
    ),
  ),
); 
?>