<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576282370.9736 (2019-12-14 02:12:50) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3840 => 
    array (
      'post' => 
      array (
        'id' => '3840',
        'title' => 'Три студенти ЧНУ отримуватимуть стипендії Президента України',
        'alt_title' => '9ca9258cfdd448ce7ba5bcdc3986f33f',
        'descr' => 'Три студенти ЧНУ отримуватимуть стипендії Президента України',
        'short_post' => 'Трьом студентам Черкаського національного університету імені Богдана Хмельницького призначили академічні стипендії Президента України. Їх вони отримуватимуть у І семестрі 2019/2020 навчального року, інформують в університеті. Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року. — Вітаю з призначенням стипендій Президента України другокурсників-магістрантів Крістіну Попову з ННІ іноземних мов, Фатіму Рахімову з ННІ педагогічної освіти, соціальної роботи і мистецтва, Богдана Тимошенка з ННІ інформаційних та освітніх технологій, — зазначив ректор ЧНУ Олександр Черевко. — Це результат наполегливої праці наших студентів та викладачів. Їхні здобутки — це водночас досягнення університету!',
        'author_id' => '1',
        'created_time' => '2019-12-11 08:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Трьом студентам Черкаського національного університету імені Богдана Хмельницького призначили академічні стипендії Президента України. Їх вони отримуватимуть у І семестрі 2019/2020 навчального року, інформують в університеті.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_08-15-02_454.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це йдеться в наказі Міністерства освіти і науки України від 4 листопада 2019 року.</p>
<p class=\\"bb_p\\">— Вітаю з призначенням стипендій Президента України другокурсників-магістрантів Крістіну Попову з ННІ іноземних мов, Фатіму Рахімову з ННІ педагогічної освіти, соціальної роботи і мистецтва, Богдана Тимошенка з ННІ інформаційних та освітніх технологій, — зазначив ректор ЧНУ Олександр Черевко. — Це результат наполегливої праці наших студентів та викладачів. Їхні здобутки — це водночас досягнення університету!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/try-studenty-chnu-otrymuvatymut-stypendiyi-prezydenta-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3840',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '3840',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3840',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3840',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3840',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3840',
        ),
      ),
    ),
  ),
); 
?>