<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577303803.2875 (2019-12-25 21:56:43) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2198 => 
    array (
      'post' => 
      array (
        'id' => '2198',
        'title' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'alt_title' => '7154580a94cda58cf1c4ef71964bef1d',
        'descr' => 'У Чорнобаївському районі на пожежі загинув чоловік',
        'short_post' => '21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини. Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря. За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">21 листопада о 02:30 у селі Великі Канівці, на вулиці Ватутіна сталася пожежа в житловому будинку. Повідомляють у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-45-03_572.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Займання ліквідували рятувальники чорнобаївської пожежно-рятувальної частини, які за викликом сусідів прибули на місце події. Під час проведення розвідки у задимленому будинку вогнеборці виявили бездиханне тіло 41-річного чоловіка, – брата господаря.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною пожежі стало порушення правил пожежної безпеки при експлуатації пічного опалення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-chornobayivskomu-rajoni-na-pozhezhi-zagynuv-cholovik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2198',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2198',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2198',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2198',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2198',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2198',
        ),
      ),
    ),
  ),
); 
?>