<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576710996.6836 (2019-12-19 01:16:36) */
return array (
  'count' => 4,
  'rows' => 
  array (
    96 => 
    array (
      'post' => 
      array (
        'id' => '96',
        'title' => 'Дозволяє стежити за власником і не тільки: знайдено найбільш небезпечну вразливість у SIM-картах',
        'alt_title' => '48b29e25411912a94b0b234585578949',
        'descr' => 'Дозволяє стежити за власником і не тільки: знайдено найбільш небезпечну вразливість у SIM-картах',
        'short_post' => 'У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Фахівці в газулі кібербезпеки виявили критичну вразливість у SIM-картах, що дозволяє з допомогою SMS зламати практично будь-який смартфон і стежити за його власником. У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Експерти кажуть, що це найдосконаліший тип атаки, які будь-коли існували в мобільних мережах, пише 4pda.ru. Вразливість, яка отримала назву SimJacker, знаходиться в програмному забезпеченні SIMalliance Toolbox Browser (S@T Browser), вбудованому в більшість SIM-карт, які використовуються мобільними операторами як мінімум у 30 країнах світу. Зловмисники можуть вдатися до неї незалежно від марки пристрою жертви. За словами фахівців, цей експлойт успішно використовується хакерами останні кілька років. Вони зафіксували реальні атаки на пристрої практично всіх виробників, включаючи Apple, Samsung, Google, HUAWEI та інших. Злому схильні навіть гаджети інтернету речей з SIM-картами. S@T Browser - це додаток, який встановлюється на SIM-картки, в тому числі і на eSIM, як частина SIM Tool Kit (STK), і призначений для того, щоб мобільні оператори могли надавати своїм клієнтам різні базові послуги. S@T Browser містить ряд інструкцій STK, таких як відправка повідомлень, налаштування дзвінків, запуск браузера, надання локальних даних, запуск за командою та відправка налаштувань, які можуть бути активовані повідомленням. Використовуючи GSM-модем за 10 доларів, зловмисники можуть відправити на апарат жертви підроблене повідомлення, що містить шкідливий код. Це дозволяє їм: Отримати місце розташування пристрою і його IMEI Поширювати будь-яку інформацію шляхом надіслання підроблених повідомлень від імені жертв Здійснювати дзвінки на платні номери Шпигувати, наказавши пристрою зателефонувати за номером телефону зловмисника Завантажувати шкідливі програми, змушуючи браузер пристрою відкривати шкідливі веб-сторінки Відключати SIM-карту Отримувати інформацію про мову на пристрої, заряд акумулятора і т. д. Під час атаки користувач абсолютно нічого не підозрює. Відмінністю SimJacker від інших способів отримання інформації про місцеперебування жертви полягає у можливості виконання дій, зазначених вище. Ця атака також унікальна тим, що її не може визначити антивірусне ПЗ, оскільки вона містить низку інструкцій, які SIM-карта повинна виконувати. Всі технічні подробиці цієї вразливості будуть опубліковані в жовтні цього року. За словами дослідників, однією з головних причин її існування сьогодні — використання застарілих технологій в SIM-картах, специфікації яких не оновлювалися з 2009 року. Фахівці вже повідомили про своє відкриття до Асоціації GSM.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:34:52',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-48_869.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фахівці в газулі кібербезпеки виявили критичну вразливість у SIM-картах, що дозволяє з допомогою SMS зламати практично будь-який смартфон і стежити за його власником.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-49_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У зоні ризику знаходяться власники пристроїв від Apple, ZTE, Motorola, Samsung, Google, HUAWEI та інших компаній. Експерти кажуть, що це найдосконаліший тип атаки, які будь-коли існували в мобільних мережах, пише 4pda.ru.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-34-50_355.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вразливість, яка отримала назву SimJacker, знаходиться в програмному забезпеченні SIMalliance Toolbox Browser (S@T Browser), вбудованому в більшість SIM-карт, які використовуються мобільними операторами як мінімум у 30 країнах світу. Зловмисники можуть вдатися до неї незалежно від марки пристрою жертви. За словами фахівців, цей експлойт успішно використовується хакерами останні кілька років. Вони зафіксували реальні атаки на пристрої практично всіх виробників, включаючи Apple, Samsung, Google, HUAWEI та інших. Злому схильні навіть гаджети інтернету речей з SIM-картами.</p>
<p class=\\"bb_p\\">S@T Browser - це додаток, який встановлюється на SIM-картки, в тому числі і на eSIM, як частина SIM Tool Kit (STK), і призначений для того, щоб мобільні оператори могли надавати своїм клієнтам різні базові послуги. S@T Browser містить ряд інструкцій STK, таких як відправка повідомлень, налаштування дзвінків, запуск браузера, надання локальних даних, запуск за командою та відправка налаштувань, які можуть бути активовані повідомленням.</p>
<p class=\\"bb_p\\">Використовуючи GSM-модем за 10 доларів, зловмисники можуть відправити на апарат жертви підроблене повідомлення, що містить шкідливий код. Це дозволяє їм:</p>
<p class=\\"bb_p\\">Отримати місце розташування пристрою і його IMEI</p>
<p class=\\"bb_p\\">Поширювати будь-яку інформацію шляхом надіслання підроблених повідомлень від імені жертв</p>
<p class=\\"bb_p\\">Здійснювати дзвінки на платні номери</p>
<p class=\\"bb_p\\">Шпигувати, наказавши пристрою зателефонувати за номером телефону зловмисника</p>
<p class=\\"bb_p\\">Завантажувати шкідливі програми, змушуючи браузер пристрою відкривати шкідливі веб-сторінки</p>
<p class=\\"bb_p\\">Відключати SIM-карту</p>
<p class=\\"bb_p\\">Отримувати інформацію про мову на пристрої, заряд акумулятора і т. д.</p>
<p class=\\"bb_p\\">Під час атаки користувач абсолютно нічого не підозрює. Відмінністю SimJacker від інших способів отримання інформації про місцеперебування жертви полягає у можливості виконання дій, зазначених вище. Ця атака також унікальна тим, що її не може визначити антивірусне ПЗ, оскільки вона містить низку інструкцій, які SIM-карта повинна виконувати.</p>
<p class=\\"bb_p\\">Всі технічні подробиці цієї вразливості будуть опубліковані в жовтні цього року. За словами дослідників, однією з головних причин її існування сьогодні — використання застарілих технологій в SIM-картах, специфікації яких не оновлювалися з 2009 року. Фахівці вже повідомили про своє відкриття до Асоціації GSM.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/economics/telecom/10685892-dozvolyaye-stezhiti-za-vlasnikom-i-ne-tilki-znaydeno-naybilsh-nebezpechnu-vrazlivist-u-sim-kartah.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '96',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '96',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '96',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '96',
        ),
      ),
    ),
  ),
); 
?>