<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578338881.4819 (2020-01-06 21:28:01) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1339 => 
    array (
      'post' => 
      array (
        'id' => '1339',
        'title' => '“Нафтогаз” підвищив ціну на газ для населення на 14,7%',
        'alt_title' => 'c0ee20dfb7999e8251a1117d208ecc40',
        'descr' => '“Нафтогаз” підвищив ціну на газ для населення на 14,7%',
        'short_post' => 'У листопаді ціна на газ для потреб населення та  інших споживачів, які отримують газ на умовах ПСО, становитиме 4 899 гривень за тисячу кубометрів (без врахування ПДВ, націнки газзбутів та транспортних витрат). Про це повідомляє прес-служба “Нафтогазу”, пише Економічна правда. У компанії зазначають, що це найнижча з 2016 року ціна на газ для населення в листопаді. “Цього місяця регульована ціна газу виявилася вищою, ніж ціна на умовах пропозиції від Нафтогазу “Газовий запас” (4 874,42 грн за тисячу кубометрів), тож споживачі, які скористались цією пропозицією, зекономлять свої кошти. Якщо споживач не використає за зимовий сезон весь передплачений обсяг, залишок коштів повернеться такому споживачу на його рахунок у повному обсязі”, – йдеться у повідомленні. Нагадаємо: У жовтні ціна на природний газ для потреб населення та інших споживачів, які отримують газ на умовах ПСО, знизилась на 4,9% проти вересня та становила 4 272,76 грн за тисячу кубометрів.',
        'author_id' => '1',
        'created_time' => '2019-11-13 12:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У листопаді ціна на газ для потреб населення та  інших споживачів, які отримують газ на умовах ПСО, становитиме 4 899 гривень за тисячу кубометрів (без врахування ПДВ, націнки газзбутів та транспортних витрат). Про це повідомляє прес-служба “Нафтогазу”, пише Економічна правда.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_12-05-04_885.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У компанії зазначають, що це найнижча з 2016 року ціна на газ для населення в листопаді.</p>
<p class=\\"bb_p\\">“Цього місяця регульована ціна газу виявилася вищою, ніж ціна на умовах пропозиції від Нафтогазу “Газовий запас” (4 874,42 грн за тисячу кубометрів), тож споживачі, які скористались цією пропозицією, зекономлять свої кошти.</p>
<p class=\\"bb_p\\">Якщо споживач не використає за зимовий сезон весь передплачений обсяг, залишок коштів повернеться такому споживачу на його рахунок у повному обсязі”, – йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Нагадаємо:</p>
<p class=\\"bb_p\\">У жовтні ціна на природний газ для потреб населення та інших споживачів, які отримують газ на умовах ПСО, знизилась на 4,9% проти вересня та становила 4 272,76 грн за тисячу кубометрів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/naftogaz-pidvyshhyv-czinu-na-gaz-dlya-naselennya-na-147/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
  ),
); 
?>