<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579471559.8379 (2020-01-20 00:05:59) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    2383 => 
    array (
      'post' => 
      array (
        'id' => '2383',
        'title' => 'В один «клік»: КП «Черкасиводоканал» впроваджує систему автоматизації',
        'alt_title' => '198d580a370d7d7d939ded9803d52629',
        'descr' => 'В один «клік»: КП «Черкасиводоканал» впроваджує систему автоматизації',
        'short_post' => 'Черкаський водоканал постійно працює над модернізацією виробничих потужностей для забезпечення безперебійного надання послуг та постачання якісної питної води. Для миттєвого реагування на системні несправності чи аварійні ситуації на міських мережах, на підприємстві розпочалося впровадження автоматизованої системи управління технологічними процесами з використанням SCADA. Така модернізація виробництва дозволить керувати роботою усіх насосних станцій в системі водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал». Також це дозволить оперативно виявляти пориви на міських мережах та миттєво на них реагувати. Впроваджується автоматизована система управління за рахунок позикових коштів TheWorldBank. Роботи виконуються литовською підрядною організацією UAB “ELSIS TS”, що виграла міжнародні торги за процедурою Міжнародного банку реконструкції та розвитку (МБРР). Наразі проводяться будівельні роботи та поставка обладнання. Для моніторингу роботи системи здійснюється монтаж водолічильників з можливістю дистанційного зняття показників на усіх підвищувальних насосних станціях. Під час встановлення засобів обліку, працівники підприємства вимушені тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти. Ознайомитися з графіком обмежень водопостачання в період з 25.11.2019 по 29.11.2019 можна тут. В результаті такого оновлення підприємство досягне автоматизації та диспетчеризації процесу забору, очищення та розподілу питної води, перекачування стічних вод. Це дозволить не тільки миттєво реагувати на аварійні ситуації, а й значно заощаджувати кошти в умовах постійного зростання цін на енергоресурси.',
        'author_id' => '1',
        'created_time' => '2019-11-25 18:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський водоканал постійно працює над модернізацією виробничих потужностей для забезпечення безперебійного надання послуг та постачання якісної питної води. Для миттєвого реагування на системні несправності чи аварійні ситуації на міських мережах, на підприємстві розпочалося впровадження автоматизованої системи управління технологічними процесами з використанням SCADA.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_18-15-02_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така модернізація виробництва дозволить керувати роботою усіх насосних станцій в системі водопостачання та водовідведення з одного місця – центральної диспетчерської служби КП «Черкасиводоканал». Також це дозволить оперативно виявляти пориви на міських мережах та миттєво на них реагувати.</p>
<p class=\\"bb_p\\">Впроваджується автоматизована система управління за рахунок позикових коштів TheWorldBank. Роботи виконуються литовською підрядною організацією UAB “ELSIS TS”, що виграла міжнародні торги за процедурою Міжнародного банку реконструкції та розвитку (МБРР).</p>
<p class=\\"bb_p\\">Наразі проводяться будівельні роботи та поставка обладнання. Для моніторингу роботи системи здійснюється монтаж водолічильників з можливістю дистанційного зняття показників на усіх підвищувальних насосних станціях. Під час встановлення засобів обліку, працівники підприємства вимушені тимчасово обмежувати водопостачання в тих районах, де знаходяться об’єкти.</p>
<p class=\\"bb_p\\">Ознайомитися з графіком обмежень водопостачання в період з 25.11.2019 по 29.11.2019 можна тут.</p>
<p class=\\"bb_p\\">В результаті такого оновлення підприємство досягне автоматизації та диспетчеризації процесу забору, очищення та розподілу питної води, перекачування стічних вод. Це дозволить не тільки миттєво реагувати на аварійні ситуації, а й значно заощаджувати кошти в умовах постійного зростання цін на енергоресурси.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-odyn-klik-kp-cherkasyvodokanal-vprovadzhuye-systemu-avtomatyzacziyi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2383',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2383',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2383',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2383',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2383',
        ),
      ),
    ),
    2382 => 
    array (
      'post' => 
      array (
        'id' => '2382',
        'title' => 'У черкаському гуртожитку тиждень відсутнє тепло та гаряче водопостачання',
        'alt_title' => '45e3e85a10d3855439c4a51a01cde937',
        'descr' => 'У черкаському гуртожитку тиждень відсутнє тепло та гаряче водопостачання',
        'short_post' => 'Вже тиждень відсутнє тепло та гаряче водопостачання у гуртожитку №2 Черкаського державного технологічного університету. Про це розповідають у сюжеті “Ua: Черкаси“. За словами ректора університету Олега Григора, 18-го листопада  стався порив тепломережі. Полагодити труби у “Черкаситеплокомуненерго” обіцяли за декілька днів. – Про відсутність опалення та гарячої води комунальне підприємство “Черкаситеплокомуненергo” попередило заздалегідь, – говорить Олег Григор. – Павло Миколайович Карась приїхав до мене особисто в понеділок і сказав, що існують проблеми з мережами, що потрібно міняти труби, ми домовилися, що вони розпочнуть у середу, ми відпускаємо дітей додому, але, коли вони в понеділок відкрили мережі, виявилося, що їх треба ремонтувати досить швидко тому, що там відбувся черговий порив. За словами директора “Черкаситеплокомуненерго” Павла Карася, причина затримки ремонту в тому, що при запуску опалення квартал мережі, близько двохсот метрів, повністю вийшов з ладу. – Прийшлося проводити не просто ремонтні роботи, а повну заміну квартала мережі. Ми вирішили – краще зараз певний дискомфорт, ніж потім небезпека зимою отримати проблему, тому було прийняте рішення повністю замінити мережу, а не латати існуючи дірки. Роботи фактично вже завершені, сьогодні здійснюється запуск, буде подано теплоносій, – пояснив Павло Карась.',
        'author_id' => '1',
        'created_time' => '2019-11-25 17:35:09',
        'keywords' => 'гаряче водопостачання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вже тиждень відсутнє тепло та гаряче водопостачання у гуртожитку №2 Черкаського державного технологічного університету.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_17-35-07_392.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">ректора університету Олега Григора</b>, 18-го листопада  стався порив тепломережі. Полагодити труби у “Черкаситеплокомуненерго” обіцяли за декілька днів.</p>
<p class=\\"bb_p\\">– Про відсутність опалення та гарячої води комунальне підприємство “Черкаситеплокомуненергo” попередило заздалегідь, – говорить Олег Григор. – Павло Миколайович Карась приїхав до мене особисто в понеділок і сказав, що існують проблеми з мережами, що потрібно міняти труби, ми домовилися, що вони розпочнуть у середу, ми відпускаємо дітей додому, але, коли вони в понеділок відкрили мережі, виявилося, що їх треба ремонтувати досить швидко тому, що там відбувся черговий порив.</p>
<p class=\\"bb_p\\">За словами <b class=\\"bb_b\\">директора “Черкаситеплокомуненерго” Павла Карася</b>, причина затримки ремонту в тому, що при запуску опалення квартал мережі, близько двохсот метрів, повністю вийшов з ладу.</p>
<p class=\\"bb_p\\">– Прийшлося проводити не просто ремонтні роботи, а повну заміну квартала мережі. Ми вирішили – краще зараз певний дискомфорт, ніж потім небезпека зимою отримати проблему, тому було прийняте рішення повністю замінити мережу, а не латати існуючи дірки. Роботи фактично вже завершені, сьогодні здійснюється запуск, буде подано теплоносій, – пояснив Павло Карась.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkaskomu-gurtozhitku-tizhden-vidsutnye-teplo-ta-garyache-vodopostachannya-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2382',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2382',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2382',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2382',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2382',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2382',
        ),
      ),
    ),
    2380 => 
    array (
      'post' => 
      array (
        'id' => '2380',
        'title' => 'У Черкасах врятовану собаку “поселили” в автомобілі. Черкащани викликали поліцію',
        'alt_title' => '6bb3f8117d93bdcd7c0a32e7c430ba9c',
        'descr' => 'У Черкасах врятовану собаку “поселили” в автомобілі. Черкащани викликали поліцію',
        'short_post' => 'Пес дві доби просидів у припаркованому по вулиці Гагаріна автомобілі.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. Перехожі, що дві доби спостерігали за собакою в автомобілі, стривожились, що над твариною знущається господар. Черкащани викликали патрульну поліцію. Інспектори з’ясували, кому належить автомобіль, та власник повідомив, що продав машину. Тоді правоохоронці оглянули авто та виявили, що дверцята незамкнені і вирішили підгодувати чотирилапого. У цей час підійшов чоловік. Він розповів, що свій транпортний засіб на кілька днів перетворив у собачу будку. Як виявилося, чоловік помітив прив’язаного на покинутій території чотирилапого. Імовірно, там його покинули господарі. Аби врятувати собаку, чолові забрав його із собою, а “поселити” тимчасово вирішив у машині. Пес “жив” в автомобілі, поки черкащанин робив для нього будку в автокооперативі.',
        'author_id' => '1',
        'created_time' => '2019-11-25 17:25:04',
        'keywords' => 'допомога',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Пес дві доби просидів у припаркованому по вулиці Гагаріна автомобілі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_17-25-02_592.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Перехожі, що дві доби спостерігали за собакою в автомобілі, стривожились, що над твариною знущається господар. Черкащани викликали патрульну поліцію.</p>
<p class=\\"bb_p\\">Інспектори з’ясували, кому належить автомобіль, та власник повідомив, що продав машину. Тоді правоохоронці оглянули авто та виявили, що дверцята незамкнені і вирішили підгодувати чотирилапого. У цей час підійшов чоловік. Він розповів, що свій транпортний засіб на кілька днів перетворив у собачу будку.</p>
<p class=\\"bb_p\\">Як виявилося, чоловік помітив прив’язаного на покинутій території чотирилапого. Імовірно, там його покинули господарі. Аби врятувати собаку, чолові забрав його із собою, а “поселити” тимчасово вирішив у машині.</p>
<p class=\\"bb_p\\">Пес “жив” в автомобілі, поки черкащанин робив для нього будку в автокооперативі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-vryatovanu-sobaku-poselili-v-avtomobili-cherkashhani-viklikali-policiyu-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2380',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2380',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2380',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2380',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2380',
        ),
      ),
    ),
    2378 => 
    array (
      'post' => 
      array (
        'id' => '2378',
        'title' => 'Містян запрошують долучитися до обговорення інвестиційної програми КП «Черкасиводоканал» на 2020 рік',
        'alt_title' => 'c15789df28a98cbd55c90efc6b67c016',
        'descr' => 'Містян запрошують долучитися до обговорення інвестиційної програми КП «Черкасиводоканал» на 2020 рік',
        'short_post' => 'На виконання вимог постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 30.06.2017 № 866, в стінах КП «Черкасиводоканал» буде проведено відкрите обговорення (відкрите слухання) щодо «Схвалення Інвестиційної програми підприємства на 2020 рік (в новій редакції)». Відкрите обговорення відбудеться 3 грудня 2019 року о 15:00 в приміщенні актового залу підприємства за адресою: м. Черкаси, вул. Гетьмана Сагайдачного, 12 (4-й поверх). Пропозиції та зауваження по даному питанню приймаються в письмовому вигляді до 2 грудня 2019 року за адресую: м. Черкаси, вул. Гетьмана Сагайдачного, 12 та в електронному вигляді на адресу електронної пошти:  water2@uch.net. Ознайомитися з річним інвестиційним планом на 2020 рік в новій редакції можна тут. тут.',
        'author_id' => '1',
        'created_time' => '2019-11-25 16:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На виконання вимог постанови Національної комісії, що здійснює державне регулювання у сферах енергетики та комунальних послуг від 30.06.2017 № 866, в стінах КП «Черкасиводоканал» буде проведено відкрите обговорення (відкрите слухання) щодо «Схвалення Інвестиційної програми підприємства на 2020 рік (в новій редакції)».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_16-58-02_405.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відкрите обговорення відбудеться 3 грудня 2019 року о 15:00 в приміщенні актового залу підприємства за адресою: м. Черкаси, вул. Гетьмана Сагайдачного, 12 (4-й поверх).</p>
<p class=\\"bb_p\\">Пропозиції та зауваження по даному питанню приймаються в письмовому вигляді до 2 грудня 2019 року за адресую: м. Черкаси, вул. Гетьмана Сагайдачного, 12 та в електронному вигляді на адресу електронної пошти:  water2@uch.net.</p>
<p class=\\"bb_p\\">Ознайомитися з річним інвестиційним планом на 2020 рік в новій редакції можна тут.</p>
<p class=\\"bb_p\\">тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mistyan-zaproshuyut-doluchytysya-do-obgovorennya-investyczijnoyi-programy-kp-cherkasyvodokanal-na-2020-rik/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2378',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2378',
        ),
      ),
    ),
    2377 => 
    array (
      'post' => 
      array (
        'id' => '2377',
        'title' => 'Рятувальники ліквідували пожежі двох автомобілів за добу',
        'alt_title' => 'c684dc83a03c93ca22f704ad9d4acd54',
        'descr' => 'Рятувальники ліквідували пожежі двох автомобілів за добу',
        'short_post' => '24 листопада о 07:42 в місті Шпола, під час руху автомобіля ВАЗ вулицею Героїв Крут, у моторному відсіку авто виникла пожежа. Повідомили у ДСНС Черкащини. Пожежу о 08:15 ліквідував черговий караул 17-ї державної пожежно-рятувальної частини, який прибув на місце події. О 08:25 в селищі Чорнобай на вулиці Центральній, загорівся автомобіль Citro?n Berlingo, який знаходився в середині гаража на території приватного домоволодіння. Загорання у моторному відсіку автомобіля виявив власник, який одразу зателефонував за номером «101». На боротьбу з вогнем прибули чорнобаївські рятувальники, які о 08:57 пожежу локалізували, а о 09:20 ліквідували. За попередніми даними, причиною обох пожеж, якими були знищені автомобілі стало коротке замикання електричної проводки автомобілів.',
        'author_id' => '1',
        'created_time' => '2019-11-25 16:35:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">24 листопада о 07:42 в місті Шпола, під час руху автомобіля ВАЗ вулицею Героїв Крут, у моторному відсіку авто виникла пожежа. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_16-35-02_86.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу о 08:15 ліквідував черговий караул 17-ї державної пожежно-рятувальної частини, який прибув на місце події.</p>
<p class=\\"bb_p\\">О 08:25 в селищі Чорнобай на вулиці Центральній, загорівся автомобіль Citro?n Berlingo, який знаходився в середині гаража на території приватного домоволодіння. Загорання у моторному відсіку автомобіля виявив власник, який одразу зателефонував за номером «101».</p>
<p class=\\"bb_p\\">На боротьбу з вогнем прибули чорнобаївські рятувальники, які о 08:57 пожежу локалізували, а о 09:20 ліквідували.</p>
<p class=\\"bb_p\\">За попередніми даними, причиною обох пожеж, якими були знищені автомобілі стало коротке замикання електричної проводки автомобілів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-likviduvaly-pozhezhi-dvoh-avtomobiliv-za-dobu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2377',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2377',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2377',
        ),
      ),
    ),
    2376 => 
    array (
      'post' => 
      array (
        'id' => '2376',
        'title' => 'Цієї ночі частина Черкас та сіл області залишиться без Інтернету',
        'alt_title' => '835cde5777ba9feeaeed1a1fed8e89e3',
        'descr' => 'Цієї ночі частина Черкас та сіл області залишиться без Інтернету',
        'short_post' => 'У ніч на 26 листопада буде відсутній доступ до Інтернету для користувачів 20-ти будинків у Черкасах та сіл Червона Слобода, Леськи, Худяки та Сагунівка.  Про це повідомляє пресслужба інтернет-провайдера McLaut. Перебої будуть пов’язані з проведенням планових технічних робіт по заміні магістрального обладнання. Буде відсутній доступ до Інтернету в період з 01:00 до 03:00 години ранку для абонентів, що проживають за адресами: вул. Гагаріна 21, 25, 27, 35, 47, 51, 55/1, 73, 75, 77, 93, 95;вул. Героїв Дніпра 43, 45, 47, 49, 53;вул. Припортова 44;вул. С. Жужоми 6;вул. Смірнова 6. Також із з 01:00 до 07:00 ранку буде відсутній Інтернет для всіх абонентів в с. Червона Слобода, с. Леськи, с. Худяки та в с. Сагунівка.',
        'author_id' => '1',
        'created_time' => '2019-11-25 16:25:04',
        'keywords' => 'інтернет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У ніч на 26 листопада буде відсутній доступ до Інтернету для користувачів 20-ти будинків у Черкасах та сіл Червона Слобода, Леськи, Худяки та Сагунівка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_16-25-03_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба інтернет-провайдера McLaut.</p>
<p class=\\"bb_p\\">Перебої будуть пов’язані з проведенням планових технічних робіт по заміні магістрального обладнання. Буде відсутній доступ до Інтернету в період з 01:00 до 03:00 години ранку для абонентів, що проживають за адресами:</p>
<p class=\\"bb_p\\">вул. Гагаріна 21, 25, 27, 35, 47, 51, 55/1, 73, 75, 77, 93, 95;вул. Героїв Дніпра 43, 45, 47, 49, 53;вул. Припортова 44;вул. С. Жужоми 6;вул. Смірнова 6. Також із з 01:00 до 07:00 ранку буде відсутній Інтернет для всіх абонентів в с. Червона Слобода, с. Леськи, с. Худяки та в с. Сагунівка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ciye%d1%97-nochi-chastina-cherkas-ta-sil-oblasti-zalishitsya-bez-internetu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2376',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2376',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2376',
        ),
      ),
    ),
    2375 => 
    array (
      'post' => 
      array (
        'id' => '2375',
        'title' => '“Спочатку тротаури, потім вулиці”, – Бондаренко дав доручення приготуватися до прибирання снігу',
        'alt_title' => '4c08782e75c8b9b62a0a05698b81e8f7',
        'descr' => '“Спочатку тротаури, потім вулиці”, – Бондаренко дав доручення приготуватися до прибирання снігу',
        'short_post' => 'Департамент архітектури та містобудування і департамент ЖКК мають завершити усі поточні роботи до зими та законсервувати незакінчені об’єкти. Таке доручення дав міський голова Анатолій Бондаренко під час ранкової наради. «Я вже наголошував на цьому раніше, проте бачу, що до моїх слів не дослухалися. Приміром, по бульвару Шевченка поблизу Адміністративного суду розпочато ремонт нової ділянки тротуару. Завезені будівельні матеріали. Днями розпочнуться морози, будівельні матеріали замерзнуть і створюватимуть незручності містянам. Тож я укотре наголошую, що ми маємо законсервувати об’єкти і розпочинати підготовку до зими», – зазначив Анатолій Бондаренко. Він зауважив, що комунальні служби мають бути готовими до прибирання снігу. «У першу чергу ми прибиратимемо від снігу тротуари, а в другу – вулиці», – наголосив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-25 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент архітектури та містобудування і департамент ЖКК мають завершити усі поточні роботи до зими та законсервувати незакінчені об’єкти. Таке доручення дав міський голова Анатолій Бондаренко під час ранкової наради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_16-05-03_353.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Я вже наголошував на цьому раніше, проте бачу, що до моїх слів не дослухалися. Приміром, по бульвару Шевченка поблизу Адміністративного суду розпочато ремонт нової ділянки тротуару. Завезені будівельні матеріали. Днями розпочнуться морози, будівельні матеріали замерзнуть і створюватимуть незручності містянам. Тож я укотре наголошую, що ми маємо законсервувати об’єкти і розпочинати підготовку до зими», – зазначив Анатолій Бондаренко.</p>
<p class=\\"bb_p\\">Він зауважив, що комунальні служби мають бути готовими до прибирання снігу.</p>
<p class=\\"bb_p\\">«У першу чергу ми прибиратимемо від снігу тротуари, а в другу – вулиці», – наголосив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/spochatku-trotaury-potim-vulyczi-bondarenko-dav-doruchennya-prygotuvatysya-do-prybyrannya-snigu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2375',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2375',
        ),
      ),
    ),
    2374 => 
    array (
      'post' => 
      array (
        'id' => '2374',
        'title' => 'Для вивезення негабаритного сміття розробляти новий тариф',
        'alt_title' => '1d3a3e33145bb7c129e714373745c53e',
        'descr' => 'Для вивезення негабаритного сміття розробляти новий тариф',
        'short_post' => 'Сьогодні на оперативній нараді міський голова Черкас Анатолій Бондаренко доручив департаменту житлово-комунального комплексу спільно з департаментом економіки та розвитку Черкаської міської ради розробити нову програму по вивезенню негабаритного сміття. – Вкотре проаналізувавши тариф і детально вивчивши це питання, вважаю, що підхід до встановлення тарифу на вивезення великогабаритного сміття в Черкасах потребує змін. Не повинні, на мою думку, оплачувати цю послугу пенсіонери, діти та малозабезпечені громадяни. Тому прошу керівників департаментів ЖКК та економіки в найкоротші терміни запропонувати механізм, за яким тариф на вивезення негабариту буде приведений до нормального стану, і розробити нову програму, яка буде справедливою для всі жителів міста, – зауважив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-25 15:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на оперативній нараді міський голова Черкас Анатолій Бондаренко доручив департаменту житлово-комунального комплексу спільно з департаментом економіки та розвитку Черкаської міської ради розробити нову програму по вивезенню негабаритного сміття.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_15-45-03_722.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Вкотре проаналізувавши тариф і детально вивчивши це питання, вважаю, що підхід до встановлення тарифу на вивезення великогабаритного сміття в Черкасах потребує змін. Не повинні, на мою думку, оплачувати цю послугу пенсіонери, діти та малозабезпечені громадяни. Тому прошу керівників департаментів ЖКК та економіки в найкоротші терміни запропонувати механізм, за яким тариф на вивезення негабариту буде приведений до нормального стану, і розробити нову програму, яка буде справедливою для всі жителів міста, – зауважив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/dlya-vyvezennya-negabarytnogo-smittya-rozroblyaty-novyj-taryf/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2374',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2374',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2374',
        ),
      ),
    ),
    2373 => 
    array (
      'post' => 
      array (
        'id' => '2373',
        'title' => 'У Черкасах легковик збив 9-річну дитину',
        'alt_title' => 'ac0d7a36cc6e01cff62af80f79ae2dd3',
        'descr' => 'У Черкасах легковик збив 9-річну дитину',
        'short_post' => 'Дорожньо-транспортна пригода сталася сьогодні вдень по вулиці Героїв Дніпра. Про це в коментарі %SITENAME% повідомила речниця Патрульної поліції Черкаської області Зоя Вовк. Фото: Zmi.ck.uaКермувальник ВАЗ-2107 наїхав на хлопчика 2010 року народження. Наближаючись до пішохідного переходу, перед яким в правій смузі зупинилася маршрутка, щоб пропустити пішоходів, водій не надав дорогу дитині, що переходила дорогу по “зебрі”.  Унаслідок ДТП хлопчик отримав травми та був госпіталізований бригадою медиків до лікарні. На місце аварії було викликано слідчого ГУНП у справах ДТП з постраждалими. ',
        'author_id' => '1',
        'created_time' => '2019-11-25 15:35:11',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася сьогодні вдень по вулиці Героїв Дніпра.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_15-35-09_267.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це в коментарі <b class=\\"bb_b\\">%SITENAME%</b> повідомила <b class=\\"bb_b\\">речниця Патрульної поліції Черкаської області Зоя Вовк</b>.</p>
<p class=\\"bb_p\\">Фото: Zmi.ck.uaКермувальник ВАЗ-2107 наїхав на хлопчика 2010 року народження. Наближаючись до пішохідного переходу, перед яким в правій смузі зупинилася маршрутка, щоб пропустити пішоходів, водій не надав дорогу дитині, що переходила дорогу по “зебрі”. </p>
<p class=\\"bb_p\\">Унаслідок ДТП хлопчик отримав травми та був госпіталізований бригадою медиків до лікарні.</p>
<p class=\\"bb_p\\">На місце аварії було викликано слідчого ГУНП у справах ДТП з постраждалими. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-legkovik-zbiv-9-richnu-ditinu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2373',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2373',
        ),
      ),
    ),
    2372 => 
    array (
      'post' => 
      array (
        'id' => '2372',
        'title' => 'У Черкасах обговорили можливість створення громадського центру правосуддя',
        'alt_title' => 'acb59e018193b8e27f7df8c330d36746',
        'descr' => 'У Черкасах обговорили можливість створення громадського центру правосуддя',
        'short_post' => 'Сьогодні міський голова Черкас Анатолій Бондаренко провів робочу зустріч із директором Координаційного центру з надання правової допомоги Міністерства юстиції України Олексієм Бонюком та директором Регіонального центру з надання БВПД у Черкаській області Віктором Левицьким. Головною метою зустрічі стало обговорення можливості створення в Черкасах комплексного сервісного центру правосуддя за рахунок об’єднання зусиль Координаційного центру з надання правової допомоги та органів місцевого самоврядування. Нині в Черкасах діє Черкаський місцевий центр з надання безоплатної вторинної правової допомоги, де кожен громадянин може безкоштовно отримати правову інформацію, консультацію чи роз’яснення. Однак, на думку Олексія Бонюка, спектр правових послуг, які мають бути доступні абсолютно кожному, потрібно розширювати. – Тож спектр співпраці Координаційного центру з надання правової допомоги та органів місцевого самоврядування задля покращення правової грамотності та правового захисту населення дуже широкий. – Головною ж перевагою таких громадських центрів правосуддя є те, що вони – дійсно громадські. Тобто місцеві, доступні, ефективні для потреб конкретної громади. Для цього ми власними зусиллями проведемо дослідження правових потреб жителів Черкас і врахуємо їх, щоб у майбутньому забезпечити, – наголосив директор Регіонального центру з надання БВПД у Черкаській області Віктор Левицький. Ініціативу Координаційного центру з надання правової допомоги міський голова Черкас Анатолій Бондаренко назвав вкрай корисною та необхідною для громади нашого міста. Тому в ході зустрічі було досягнуто домовленості про розробку концепції пілотного проекту зі створення громадського центру правосуддя в Черкасах. – Система безоплатної правової допомоги – чи не єдина на сьогодні реформа, яка пройшла успішно і реально працює на користь людей. Тому як міський голова обласного центру вважаю, що правосуддя має ставати доступнішим для простих людей, а їхнє право на захист, правову інформацію, допомогу та підтримку – реалізованим в повній мірі. Тож, якщо органи місцевого самоврядування можуть цьому посприяти, Черкаси готові стати одним із обласних центрів, де ця корисна ініціатива буде втілена в життя, – відзначив Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-25 15:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні міський голова Черкас Анатолій Бондаренко провів робочу зустріч із директором Координаційного центру з надання правової допомоги Міністерства юстиції України Олексієм Бонюком та директором Регіонального центру з надання БВПД у Черкаській області Віктором Левицьким.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_15-35-03_270.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Головною метою зустрічі стало обговорення можливості створення в Черкасах комплексного сервісного центру правосуддя за рахунок об’єднання зусиль Координаційного центру з надання правової допомоги та органів місцевого самоврядування. Нині в Черкасах діє Черкаський місцевий центр з надання безоплатної вторинної правової допомоги, де кожен громадянин може безкоштовно отримати правову інформацію, консультацію чи роз’яснення. Однак, на думку Олексія Бонюка, спектр правових послуг, які мають бути доступні абсолютно кожному, потрібно розширювати.</p>
<p class=\\"bb_p\\">– Тож спектр співпраці Координаційного центру з надання правової допомоги та органів місцевого самоврядування задля покращення правової грамотності та правового захисту населення дуже широкий.</p>
<p class=\\"bb_p\\">– Головною ж перевагою таких громадських центрів правосуддя є те, що вони – дійсно громадські. Тобто місцеві, доступні, ефективні для потреб конкретної громади. Для цього ми власними зусиллями проведемо дослідження правових потреб жителів Черкас і врахуємо їх, щоб у майбутньому забезпечити, – наголосив директор Регіонального центру з надання БВПД у Черкаській області Віктор Левицький.</p>
<p class=\\"bb_p\\">Ініціативу Координаційного центру з надання правової допомоги міський голова Черкас Анатолій Бондаренко назвав вкрай корисною та необхідною для громади нашого міста. Тому в ході зустрічі було досягнуто домовленості про розробку концепції пілотного проекту зі створення громадського центру правосуддя в Черкасах.</p>
<p class=\\"bb_p\\">– Система безоплатної правової допомоги – чи не єдина на сьогодні реформа, яка пройшла успішно і реально працює на користь людей. Тому як міський голова обласного центру вважаю, що правосуддя має ставати доступнішим для простих людей, а їхнє право на захист, правову інформацію, допомогу та підтримку – реалізованим в повній мірі. Тож, якщо органи місцевого самоврядування можуть цьому посприяти, Черкаси готові стати одним із обласних центрів, де ця корисна ініціатива буде втілена в життя, – відзначив Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-obgovoryly-mozhlyvist-stvorennya-gromadskogo-czentru-pravosuddya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2372',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2372',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2372',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2372',
        ),
      ),
    ),
  ),
); 
?>