<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063682.1411 (2019-11-29 23:41:22) */
return array (
  'count' => 3,
  'rows' => 
  array (
    715 => 
    array (
      'post' => 
      array (
        'id' => '715',
        'title' => 'Чемпіон з гри в го визнав перевагу машини і завершив кар&#039;єру: &quot;цю сутність не перемогти&quot;',
        'alt_title' => '278c6c9b54360a0ee99cdf4d3478f9b8',
        'descr' => 'Чемпіон з гри в го визнав перевагу машини і завершив кар&#039;єру: &quot;цю сутність не перемогти&quot;',
        'short_post' => 'Лі Седоль відомий як єдина людина, якій вдалося обіграти програму AlphaGo. Південнокорейський майстер з гри в го Лі Седоль (Lee Se-dol), який оголосив про завершення кар\'єри минулого тижня, пояснив свій відхід непереможністю штучного інтелекту, який грає в цю гру. «З дебютом штучного інтелекту в іграх го, я зрозумів, що я не на вершині, навіть якщо я стану номером 1 через шалені зусилля», – цитує слова Лі  Yonhap News. «Навіть якщо я стану номером 1, є сутність, яку неможливо перемогти», – сказав він журналістам. Лі Седоль відомий як єдина людина, якій коли-небудь вдалося обіграти в го програму AlphaGo, створену фахівцями Google. У 2016 році він програв їй матч з п\'яти партій з рахунком 4-1. Згадуючи той історичний матч, Лі Седоль пояснює свою єдину перемогу багом у програмі AlphaGo. Втім, чемпіон не приховує, що його відхід пов\'язаний також з конфліктом із професійною організацією гравців KBA щодо використання членських внесків. За свою кар\'єру Лі Седоль здобув 18 перемог на міжнародних змаганнях і 32 — на корейських. Раніше нейромережу  навчили писати дез-метал про знищення людей.',
        'author_id' => '1',
        'created_time' => '2019-11-27 17:43:18',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лі Седоль відомий як єдина людина, якій вдалося обіграти програму AlphaGo.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_17-43-13_170.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Південнокорейський майстер з гри в го Лі Седоль (Lee Se-dol), який оголосив про завершення кар\'єри минулого тижня, пояснив свій відхід непереможністю штучного інтелекту, який грає в цю гру.</p>
<p class=\\"bb_p\\">«З дебютом штучного інтелекту в іграх го, я зрозумів, що я не на вершині, навіть якщо я стану номером 1 через шалені зусилля», – цитує слова Лі  Yonhap News.</p>
<p class=\\"bb_p\\">«Навіть якщо я стану номером 1, є сутність, яку неможливо перемогти», – сказав він журналістам.</p>
<p class=\\"bb_p\\">Лі Седоль відомий як єдина людина, якій коли-небудь вдалося обіграти в го програму AlphaGo, створену фахівцями Google. У 2016 році він програв їй матч з п\'яти партій з рахунком 4-1.</p>
<p class=\\"bb_p\\">Згадуючи той історичний матч, Лі Седоль пояснює свою єдину перемогу багом у програмі AlphaGo.</p>
<p class=\\"bb_p\\">Втім, чемпіон не приховує, що його відхід пов\'язаний також з конфліктом із професійною організацією гравців KBA щодо використання членських внесків.</p>
<p class=\\"bb_p\\">За свою кар\'єру Лі Седоль здобув 18 перемог на міжнародних змаганнях і 32 — на корейських.</p>
<p class=\\"bb_p\\">Раніше нейромережу  навчили писати дез-метал про знищення людей.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10771085-chempion-z-gri-v-go-viznav-perevagu-mashini-i-zavershiv-kar-yeru-cyu-sutnist-ne-peremogti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '715',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '715',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '715',
        ),
      ),
    ),
  ),
); 
?>