<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578344598.8969 (2020-01-06 23:03:18) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5201 => 
    array (
      'post' => 
      array (
        'id' => '5201',
        'title' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'alt_title' => '98d8feceac108b67e899ad985ae58d6d',
        'descr' => '“Я за цю брехню більше голосувати не буду”, – депутати не підтримали програму “Черкасиелектротрансу”',
        'short_post' => 'Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”. Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн. Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності. – Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась. Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу. Зрештою програму зняли з розгляду.',
        'author_id' => '1',
        'created_time' => '2019-12-27 14:35:07',
        'keywords' => 'Черкасиелектротранс',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаська міська рада не проголосувала за програму підтримки КП “Черкасиелектротранс”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_14-35-02_895.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з документом, на існування підприємства на перший квартал потрібно було передбачити 25 млн грн.</p>
<p class=\\"bb_p\\">Першим проти програми виступив депутат Павло Карась, зазначивши, що цифри у програмі не відповідають дійсності.</p>
<p class=\\"bb_p\\">– Я не розумію ні собівартості послуг, жодної інформації не надано ні щодо обсягів ремонтних робіт, ні щодо того, який обсяг трудових ресурсів буде застосовано. Усі слова цього підприємства про те, що в них є якийсь план роботи, з’являться валідатори – це просто слова. Я за цю брехню більше голосувати не буду, – обурився Карась.</p>
<p class=\\"bb_p\\">Його підтримав і депутат Роман Діскант, зазначивши, що депутатів постійно ставлять перед вибором: або проголосувати за програму в останній день, або робота комунального підприємства зупинить роботу.</p>
<p class=\\"bb_p\\">Зрештою програму зняли з розгляду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ya-za-cyu-brexnyu-bilshe-golosuvati-ne-budu-deputati-ne-pidtrimali-programu-cherkasielektrotransu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5201',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5201',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5201',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5201',
        ),
      ),
    ),
  ),
); 
?>