<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575582045.5667 (2019-12-05 23:40:45) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2153 => 
    array (
      'post' => 
      array (
        'id' => '2153',
        'title' => 'В Тальному поліцейські встановили крадія телефону',
        'alt_title' => 'f7f5e26d92e0041e696dd1e3f7926be4',
        'descr' => 'В Тальному поліцейські встановили крадія телефону',
        'short_post' => 'З домоволодіння заявника, зловмисник викрав мобільний телефон, який залишив у себе в користуванні. Сума завданого збитку становить 700 гривень. Відкрито кримінальне провадження.До Тальнівського відділення поліції звернувся житель одного із сіл району та повідомив, що з його домоволодіння викрадено мобільний телефон. Під час проведення заходів поліцейські встановили, що до вчинення крадіжки причетний раніше судимий знайомий потерпілого. Його відшукали за місцем проживання, де і виявили мобільний телефон заявника. Зловмисник розповів, що телефоном він заволодів, коли знаходився у знайомого вдома.За вказаним фактом Тальнівським відділенням поліції відкрито кримінальне провадження за частиною 2 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі нас трок до п’яти років. Триває досудове розслідування.Сектор комунікації поліції Черкаської області ',
        'author_id' => '1',
        'created_time' => '2019-11-21 18:25:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З домоволодіння заявника, зловмисник викрав мобільний телефон, який залишив у себе в користуванні. Сума завданого збитку становить 700 гривень. Відкрито кримінальне провадження.</b></p><p class=\\"bb_p\\">До Тальнівського відділення поліції звернувся житель одного із сіл району та повідомив, що з його домоволодіння викрадено мобільний телефон. Під час проведення заходів поліцейські встановили, що до вчинення крадіжки причетний раніше судимий знайомий потерпілого. Його відшукали за місцем проживання, де і виявили мобільний телефон заявника. Зловмисник розповів, що телефоном він заволодів, коли знаходився у знайомого вдома.</p><p class=\\"bb_p\\">За вказаним фактом Тальнівським відділенням поліції відкрито кримінальне провадження за частиною 2 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі нас трок до п’яти років. Триває досудове розслідування.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Сектор комунікації поліції Черкаської області</b></p><p class=\\"bb_p\\"> </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-21/2019-11-21_18-25-38_750.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/21/post-37285" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2153',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2153',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2153',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2153',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2153',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2153',
        ),
      ),
    ),
  ),
); 
?>