<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577664784.6568 (2019-12-30 02:13:04) */
return array (
  'count' => 4,
  'rows' => 
  array (
    4513 => 
    array (
      'post' => 
      array (
        'id' => '4513',
        'title' => 'В музеї “Кобзаря” відкрили виставку театральних костюмів',
        'alt_title' => '2bb68944e3b051da7dd7fe1ba5e348d4',
        'descr' => 'В музеї “Кобзаря” відкрили виставку театральних костюмів',
        'short_post' => 'На виставці представлено театральні костюми від художнього ескізу до готового виробу, макети сценічного оформлення, численні світлини, - повідомляють в Чераській ОДА. Виставка Наталки та Сергія Ридванецьких “Сценографія. Театральний костюм” відсьогодні діє в музеї Кобзаря. Містичні гоголівські герої, українське бароко і експерименти у сценографії – такими є роботи авторів виставки. Зокрема представлено костюми з вистави “Назар Стодоля”, де в історично правдивій оздобі розгортається багатолюдне святкове дійство. Організатори виставки – подружжя художників з Черкаського драматичного театру імені Тараса Шевченка та колектив музею “Кобзаря”.',
        'author_id' => '1',
        'created_time' => '2019-12-19 06:05:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На виставці представлено театральні костюми від художнього ескізу до готового виробу, макети сценічного оформлення, численні світлини, - повідомляють в Чераській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_06-05-47_428.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Виставка Наталки та Сергія Ридванецьких “Сценографія. Театральний костюм” відсьогодні діє в музеї Кобзаря. Містичні гоголівські герої, українське бароко і експерименти у сценографії – такими є роботи авторів виставки.</p>
<p class=\\"bb_p\\">Зокрема представлено костюми з вистави “Назар Стодоля”, де в історично правдивій оздобі розгортається багатолюдне святкове дійство.</p>
<p class=\\"bb_p\\">Організатори виставки – подружжя художників з Черкаського драматичного театру імені Тараса Шевченка та колектив музею “Кобзаря”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-muzei-kobzaria-vidkryly-vystavku-teatral-nykh-kostiumiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4513',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4513',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4513',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4513',
        ),
      ),
    ),
  ),
); 
?>