<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573861883.8935 (2019-11-16 01:51:23) */
return array (
  'count' => 7,
  'rows' => 
  array (
    1052 => 
    array (
      'post' => 
      array (
        'id' => '1052',
        'title' => 'На Черкащині відремонтували «дорогу смерті»',
        'alt_title' => '8bfe4ed6706f7aa8c52a837eeeb773bd',
        'descr' => 'На Черкащині відремонтували «дорогу смерті»',
        'short_post' => 'Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Про це повідомляє сайт міста Умань. Зокрема, у рамках проєкту з реконструкції мосту було проведено такі роботи: розширення проїжджої частини; облаштування нових опор шляхопроводу та прогонових споруд; влаштування нового асфальтобетонного покриття на підходах до шляхопроводу та встановлення нових дорожніх знаків; заміна балок, облаштування водовідведення, тротуару та штучного освітлення мосту; влаштування нового бар’єрного та перильного огородження; нанесення дорожньої розмітки; перенесення ліній електропередач.',
        'author_id' => '1',
        'created_time' => '2019-11-11 08:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Про це повідомляє сайт міста Умань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_08-05-09_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, у рамках проєкту з реконструкції мосту було проведено такі роботи:</p>
<p class=\\"bb_p\\">розширення проїжджої частини;</p>
<p class=\\"bb_p\\">облаштування нових опор шляхопроводу та прогонових споруд;</p>
<p class=\\"bb_p\\">влаштування нового асфальтобетонного покриття на підходах до шляхопроводу та встановлення нових дорожніх знаків;</p>
<p class=\\"bb_p\\">заміна балок, облаштування водовідведення, тротуару та штучного освітлення мосту;</p>
<p class=\\"bb_p\\">влаштування нового бар’єрного та перильного огородження;</p>
<p class=\\"bb_p\\">нанесення дорожньої розмітки;</p>
<p class=\\"bb_p\\">перенесення ліній електропередач.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vidremontuvali-dorogu-smerti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1052',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1052',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1052',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1052',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1052',
        ),
      ),
    ),
  ),
); 
?>