<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579125261.5945 (2020-01-15 23:54:21) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5588 => 
    array (
      'post' => 
      array (
        'id' => '5588',
        'title' => 'Уманська міська рада оголосила щорічний різдвяний конкурс',
        'alt_title' => '49e08979e30b91cd99eae916f64595ad',
        'descr' => 'Уманська міська рада оголосила щорічний різдвяний конкурс',
        'short_post' => 'Уманська міська рада оголосила конкурс колядок і щедрівок «Уманська коляда 2020».До участі в Конкурсі запрошуються мешканці міста Умані та прилеглих районів: веселі компанії колядників, щедрівників та посівальників усіх вікових категорій, творчі колективи, що реалізують свої творчі здібності у сфері фольклору, української музики та пісні.Конкурс триватиме з 01 січня по 21 січня 2020 р.Зберіть веселу компанію однодумців, одягніть різдвяні костюми, виконайте обрядове дійство (колядку, щедрівку, посівалку), зніміть цей процес на відео за допомогою будь-якого доступного пристрою (відеокамера, смартфон, фотоапарат) хронометражем до 5 хв., розмістіть це відео на сторінці в YOU TUBE та надішліть електронною поштою посилання в Заявці – Анкеті на участь у Конкурсі до оргкомітету.Оргкомітет Фестивалю встановив призовий фонд Конкурсу у вигляді грошової винагороди (800 грн.) за перемогу у кожній номінації:Номінація «Сімейні обряди та звичаї»Номінація «Краще представлення місцевої фольклорної традиції»Номінація «Збереження автентичних традицій Уманщини»Номінація «Родинний колектив»Номінація «Кращий дитячий колектив»Номінація «Краща театралізація»Номінація «Краще постановочне відео»Номінація «Краще вокально – хорове виконання»Номінація «Кращий авторський твір»Номінація «Наймасовіше виконання»Номінація «Найкумедніше відео (дорослі)»Номінація «Найкумедніше відео (діти)»Номінація «Ансамблі народних музик»Номінація «Найстарший учасник»Номінація «Наймолодший учасник»АНКЕТА-ЗАЯВКАПОЛОЖЕННЯ УМАНСЬКА КОЛЯДА 2020«Уманська коляда 2020» у фейсбуці: https://www.facebook.com/umanska.kolyada/?ref=bookmarks [img][/img]',
        'author_id' => '1',
        'created_time' => '2020-01-05 19:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманська міська рада оголосила конкурс колядок і щедрівок «Уманська коляда 2020».</b></p><p class=\\"bb_p\\">До участі в Конкурсі запрошуються мешканці міста Умані та прилеглих районів: веселі компанії колядників, щедрівників та посівальників усіх вікових категорій, творчі колективи, що реалізують свої творчі здібності у сфері фольклору, української музики та пісні.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Конкурс триватиме з 01 січня по 21 січня 20</b><b class=\\"bb_b\\">20</b><b class=\\"bb_b\\"> р.</b></p><p class=\\"bb_p\\">Зберіть веселу компанію однодумців, одягніть різдвяні костюми, виконайте обрядове дійство (колядку, щедрівку, посівалку), зніміть цей процес на відео за допомогою будь-якого доступного пристрою (відеокамера, смартфон, фотоапарат) <b class=\\"bb_b\\">хронометражем до 5 хв</b>., розмістіть це відео на сторінці в YOU TUBE та надішліть електронною поштою посилання в Заявці – Анкеті на участь у Конкурсі до оргкомітету.</p><p class=\\"bb_p\\">Оргкомітет Фестивалю встановив призовий фонд Конкурсу у вигляді грошової винагороди <b class=\\"bb_b\\">(</b><b class=\\"bb_b\\">8</b><b class=\\"bb_b\\">00 грн.)</b> за перемогу у кожній номінації:</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Сімейні обряди та звичаї</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Краще представлення місцевої фольклорної традиції</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Збереження</b> <b class=\\"bb_b\\">автентичних</b><b class=\\"bb_b\\"> традицій Уманщини</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Родинний колектив</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Кращий дитячий колектив</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Краща театралізація</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Краще постановочне відео</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Краще вокально – хорове виконання</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Кращий авторський твір</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Наймасовіше виконання</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Найкумедніше відео (дорослі)</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Найкумедніше відео (діти)</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Ансамблі народних музик</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Найстарший учасник</b>»</p><p class=\\"bb_p\\">Номінація «<b class=\\"bb_b\\">Наймолодший учасник</b>»</p><p class=\\"bb_p\\">АНКЕТА-ЗАЯВКА</p><p class=\\"bb_p\\">ПОЛОЖЕННЯ УМАНСЬКА КОЛЯДА 2020</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">«Уманська коляда 2020»</b> у фейсбуці: https://www.facebook.com/umanska.kolyada/?ref=bookmarks</p>
<p class=\\"bb_p align_center\\">[img][/img]</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2020/01/05/post-38080" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5588',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5588',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5588',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5588',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5588',
        ),
      ),
    ),
  ),
); 
?>