<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577564436.0127 (2019-12-28 22:20:36) */
return array (
  'count' => 11,
  'rows' => 
  array (
    5250 => 
    array (
      'post' => 
      array (
        'id' => '5250',
        'title' => 'Після втрати двох синочків черкащанка стала мамою двох донечок-двійняток',
        'alt_title' => '3b24068e2732bd47b0a26311ec152ed2',
        'descr' => 'Після втрати двох синочків черкащанка стала мамою двох донечок-двійняток',
        'short_post' => 'Дві маленькі дівчинки Мірра та Маргаритка з цікавістю виглядають у коридор, аби зустріти гостей. Хоч їм лишень рочок, та кожна з них має свій характер і темперамент. Вони двійнятка, але такі різні, а ще вони найбільша мамина цінність. Дівчатка не просто сенс життя Олени, вони допомогли їй пережити втрату материнства і здобути його знову. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“. Жахлива втрата Історія жінки, яка звернулася на телепроєкт «Цієї миті рік потому» на телеканалі СТБ, сколихнула не лише нашу область, а й усю Україну. Багато хто з черкащан пам’ятає жахливу історію, яка трапилася у квітні 2017 року: в пожежі в одній з квартир старенької хрущовки, що у районі залізничного вокзалу, вчаділо двоє діточок та їхній дев’яносторічний прадідусь. Мама побігла на кілька годин, залишивши дітвору під наглядом старенького. Причиною нещастя стала гра старшого з хлопчиків, трирічного Владислава з сірниками. Справжній, непідробний біль пронизав тоді серця багатьох черкаських матусь, адже кожна, примірявши на себе ситуацію, розуміла — пережити таке горе і залишитися при здоров’ї та розумі просто неможливо. — Мої хлопчики були дуже довгожданими та пізніми дітками. Народила їх у 35 та 36 років. Я сама виховувала синочків, мені допомагав лише мій дідусь. Усі вони загинули. 24 квітня я не пустила Владика до садка. У місті вже вимкнули опалення, а перед тим синок перехворів на запалення легень, тож мені було шкода відводити його в садок, щоб він із теплих речей лягав у холодне ліжечко, — пригадує події того жахливого дня Олена. Жінка розповідає: на життя заробляла майстром манікюру. Сама знімала кабінет, тож могла працювати по пару годин на день і при цьому займатися дітьми. Її батьки теж працюють, тому виховувати хлопчиків допомагав старенький дідусь. Того дня вона не повинна була йти на роботу, але її попросили зробити пару манікюрів. Няню викликати не вдалося, адже та не була попереджена завчасно. Тому Олена вирішила швиденько, поки дітки спатимуть, трохи підробити. – Подзвонила сусідка і сказала, що мені потрібно терміново їхати додому. Коли я підійшла до двору – побачила, як приїхала пожежна машина і пожежники бігли у наш під’їзд, який був уже повністю задимлений. Першого винесли дідуся. Він був живим. Лікарі ще добу боролися за його життя в реанімації. Яричка шукали хвилин десять, а Владю – 20. Квартира була так сильно задимлена, що пожежники не могли швидко знайти дітей… Рятівники знайшли розкидані по квартирі сірники, видно, Владик їх знайшов та бавився… Ярославчик загинув уві сні, а Владика знайшли у дідуся в кімнаті, — пригадує загибель своїх діток згорьована мати. Мамині янголята Олена розповідає, синочки снилися її знайомим і друзям, а згодом почали приходити й у її сни. – Знайома колись телефонує, каже: їй наснилося ніби вона прийшла до нас у квартиру, а пожежі ніби й не було і хлопчики граються собі спокійно. Вона підійшла і по голівці Владиславчика погладила, а він підняв на неї сумні очі. Вона й запитала, чому ти такий сумний, а Владуся відповів: «Мама на нас дивиться і сумує», — переповідає Олена сон подруги. — Тоді дійсно був такий період, коли я брала їхні фото, сідала та плакала над ними. Єдине можливе рішення для того, щоб жити далі та перенести трагедію, — було знову стати мамою. Інакше горя можна було й не пережити. Жінка зізнається: її загиблі діти та дідусь допомогли їй знайти цей шлях до порятунку, вони приходили у снах до неї та її знайомих і друзів та підказували, що треба робити. — Моїй подрузі приснився мій дідусь. Стояв тут на майданчику із хлопчиками на руках. Сказав, що так мало статися, і додав, що вони чекають ще на внучечку: «Скоро дівчинка буде», — розповідає Олена про пророчі сни. — Одного дня я оговталася від свисту автомобільних гальм. Я стояла посеред дороги, а прямісінько переді мною зупинився автомобіль. Це стало сигналом:  так далі не можна. Треба брати себе в руки та вірити у життя. Олена поступово перестала вживати заспокійливі препарати, які прописали медики, аби вона могла пережити втрату. Жінка старалася знову почати реально сприймати життя. Біль був невимовним, і Олена зрозуміла — їй знову потрібно стати мамою, вона не виживе без дитячих ручок, обійм і любові. І саме її дітки дали їй новий смисл, натхнення та силу. Вона не планувала шукати нових стосунків і в парі з іншим чоловіком стати щасливими батьками. — Я розуміла: мені достатньо років і я не маю часу, аби витрачати його на пошук чоловіка та побудову нових стосунків. Та й бажання цього робити я не мала, тому я вирішила вдатися до штучного запліднення, — пригадує свої роздуми жінка. Рідні, знайомі, друзі та сусіди збирали гроші на ремонт для Олени. Але не пройшло і місяця після трагедії, як жінка взяла зібрані кошти та поїхала у клініку, аби зробити екстракорпоральне запліднення. Та дорога процедура не принесла бажаного результату. Жінка була у розпачі, думала, що втратила останній шанс, адже грошей на ще одну спробу не мала. Тоді лікар підказав Олені, що канал «СТБ» планує запускати новий проєкт, де їй могли б допомогти. Звичайно, виносити на всю країну свою трагедію, пережити людські розмови, можливий осуд та нерозуміння, Олена не мала сил, однак бажання мати дитину переважило все. Вона звернулася на СТБ. Дорогу подужає лише, той хто йде — Я хвилювалася, що мене осудять, що мені відмовлять. По-перше, я самотня, хто захоче допомогти жінці, яка планує стати матір’ю-одиначкою. По-друге, у багатьох складалося враження, що це я сама своїх хлопчиків не догледіла… — ділиться своїми переживаннями жінка. Однак вибору в Олени особливого не було. Вона звернулася на телеканал і її взяли у проєкт. Почалася довга процедура обстеження, лікування, стимуляції, перенесення ембріонів та очікування, чи вони прижилися. Перша спроба разом із проєктом також закінчилася невдачею. – Я не мала проблем із вагітністю та виношуванням моїх хлопчиків. Зрозуміло, що лікарі та я були засмучені. Додатково мені призначили обстеження, виявили деякі проблеми – підлікували, і так підготувалися до ще однієї спроби, — ділиться деталями Олена. — Морально було дуже важко, доймала зневіра, Але, на щастя, умови проєкту були так виписані, що назад шляху я вже не мала. Лише друга спроба на проєкті й третя загалом принесла довгоочікувану вагітність. Саме у переддень роковин загибелі дітей і дідуся Олена дізналася чудові новини – вона вагітна. — Я мріяла про двох діточок, але за медичними показниками та після двох перших невдалих спроб на такий результат сподіватися не доводилося, — пригадує свої переживання жінка. Коли ще через пів року наша героїня прийшла у студію СТБ – поділилася неймовірною звісткою — чекає на двійню. Але вагітність була складною, загроза викидня практично на весь період вагітності прикувала Олену до ліжка. — Мене заспокоїв мій старший синочок. Він наснився мені. Приніс мені на всю його долоньку дві великих золотих сережки. Протягнув ручку: «Мам, на». Я думала, що він мене заспокоює, що обидва плоди залишаться живими. А він, виявляється, ще й стать діточок мені вказав, — пригадує Олена. — Так вирішили мої синочки та дідусь, що мені потрібні донечки. Стать Маргаритки лікарі визначили одразу ж, а Мірра ховалася за сестричку, тож якийсь час Олена думала, що другий буде хлопчик і ім’я придумала — Мирон. Коли лікарі визначили стать і другого плоду, ім’я Олена міняти не стала, назвавши доню Міррою. Тоді й зрозуміла пророчість сну та знаковість двох подарованих синочком сережок. Дівчатка Маргарита та Мірра народилися на 31 тижні. Сьогодні дівчаткам рік та два місяці, вони ростуть, розвиваються і з усіх сил стараються надолужувати свій вік. Маргаритка темпераментніша і наполегливіша, маленька сміхотунка. Мірра спокійніша та цікава до всього нового. Олена не нарікає на життя та турботи, як це буває у молодих мам. Часто здається, що навіть з однією дитиною важко, а тут — двоє. Жінка зізнається: моментами було дуже важко, адже дівчатка потребують вдвічі більше зусиль та старань мами, аби розвиватися та наздоганяти ровесників. Допомагають Олені з донечками друзі, куми, знайомі та батьки. Але всі ці клопоти сьогодні приносять вже лише радість. Вона віднайшла сенс свого життя, дві пари маленьких ручок та погляд люблячих очей весь час спрямовані до неї. Жінка каже: синочки та дідусь весь час допомагають їй. Якби не вони – у неї нічого б не вийшло. Життя було щедрим до Олени як на випробування, так і на подарунки. Її історія ще раз доводить, що Бог не має інших рук, окрім наших власних, щоб допомогти нам. Вона втратила віру і сенс життя, але зуміла знайти його знову. Тож на шляху до своєї мрії мусимо робити усе від нас залежне, а Боже диво та підтримка обов’язково завершать справу.   Download Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress ThemesPremium WordPress Themes Downloadfree download udemy paid coursedownload xiomi firmwareFree Download WordPress Themeslynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-28 07:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дві маленькі дівчинки Мірра та Маргаритка з цікавістю виглядають у коридор, аби зустріти гостей. Хоч їм лишень рочок, та кожна з них має свій характер і темперамент. Вони двійнятка, але такі різні, а ще вони найбільша мамина цінність. Дівчатка не просто сенс життя Олени, вони допомогли їй пережити втрату материнства і здобути його знову. Розповідає Тетяна Мартинова у газеті “Вечірні Черкаси“.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-28/2019-12-28_07-05-08_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жахлива втрата</b></p>
<p class=\\"bb_p\\">Історія жінки, яка звернулася на телепроєкт «Цієї миті рік потому» на телеканалі СТБ, сколихнула не лише нашу область, а й усю Україну. Багато хто з черкащан пам’ятає жахливу історію, яка трапилася у квітні 2017 року: в пожежі в одній з квартир старенької хрущовки, що у районі залізничного вокзалу, вчаділо двоє діточок та їхній дев’яносторічний прадідусь.</p>
<p class=\\"bb_p\\">Мама побігла на кілька годин, залишивши дітвору під наглядом старенького. Причиною нещастя стала гра старшого з хлопчиків, трирічного Владислава з сірниками. Справжній, непідробний біль пронизав тоді серця багатьох черкаських матусь, адже кожна, примірявши на себе ситуацію, розуміла — пережити таке горе і залишитися при здоров’ї та розумі просто неможливо.</p>
<p class=\\"bb_p\\">— Мої хлопчики були дуже довгожданими та пізніми дітками. Народила їх у 35 та 36 років. Я сама виховувала синочків, мені допомагав лише мій дідусь. Усі вони загинули. 24 квітня я не пустила Владика до садка. У місті вже вимкнули опалення, а перед тим синок перехворів на запалення легень, тож мені було шкода відводити його в садок, щоб він із теплих речей лягав у холодне ліжечко, — пригадує події того жахливого дня Олена.</p>
<p class=\\"bb_p\\">Жінка розповідає: на життя заробляла майстром манікюру. Сама знімала кабінет, тож могла працювати по пару годин на день і при цьому займатися дітьми. Її батьки теж працюють, тому виховувати хлопчиків допомагав старенький дідусь. Того дня вона не повинна була йти на роботу, але її попросили зробити пару манікюрів. Няню викликати не вдалося, адже та не була попереджена завчасно. Тому Олена вирішила швиденько, поки дітки спатимуть, трохи підробити.</p>
<p class=\\"bb_p\\">– Подзвонила сусідка і сказала, що мені потрібно терміново їхати додому. Коли я підійшла до двору – побачила, як приїхала пожежна машина і пожежники бігли у наш під’їзд, який був уже повністю задимлений. Першого винесли дідуся. Він був живим. Лікарі ще добу боролися за його життя в реанімації. Яричка шукали хвилин десять, а Владю – 20. Квартира була так сильно задимлена, що пожежники не могли швидко знайти дітей… Рятівники знайшли розкидані по квартирі сірники, видно, Владик їх знайшов та бавився… Ярославчик загинув уві сні, а Владика знайшли у дідуся в кімнаті, — пригадує загибель своїх діток згорьована мати.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мамині янголята</b></p>
<p class=\\"bb_p\\">Олена розповідає, синочки снилися її знайомим і друзям, а згодом почали приходити й у її сни.</p>
<p class=\\"bb_p\\">– Знайома колись телефонує, каже: їй наснилося ніби вона прийшла до нас у квартиру, а пожежі ніби й не було і хлопчики граються собі спокійно. Вона підійшла і по голівці Владиславчика погладила, а він підняв на неї сумні очі. Вона й запитала, чому ти такий сумний, а Владуся відповів: «Мама на нас дивиться і сумує», — переповідає Олена сон подруги. — Тоді дійсно був такий період, коли я брала їхні фото, сідала та плакала над ними.</p>
<p class=\\"bb_p\\">Єдине можливе рішення для того, щоб жити далі та перенести трагедію, — було знову стати мамою. Інакше горя можна було й не пережити. Жінка зізнається: її загиблі діти та дідусь допомогли їй знайти цей шлях до порятунку, вони приходили у снах до неї та її знайомих і друзів та підказували, що треба робити.</p>
<p class=\\"bb_p\\">— Моїй подрузі приснився мій дідусь. Стояв тут на майданчику із хлопчиками на руках. Сказав, що так мало статися, і додав, що вони чекають ще на внучечку: «Скоро дівчинка буде», — розповідає Олена про пророчі сни. — Одного дня я оговталася від свисту автомобільних гальм. Я стояла посеред дороги, а прямісінько переді мною зупинився автомобіль. Це стало сигналом:  так далі не можна. Треба брати себе в руки та вірити у життя.</p>
<p class=\\"bb_p\\">Олена поступово перестала вживати заспокійливі препарати, які прописали медики, аби вона могла пережити втрату. Жінка старалася знову почати реально сприймати життя. Біль був невимовним, і Олена зрозуміла — їй знову потрібно стати мамою, вона не виживе без дитячих ручок, обійм і любові.</p>
<p class=\\"bb_p\\">І саме її дітки дали їй новий смисл, натхнення та силу. Вона не планувала шукати нових стосунків і в парі з іншим чоловіком стати щасливими батьками.</p>
<p class=\\"bb_p\\">— Я розуміла: мені достатньо років і я не маю часу, аби витрачати його на пошук чоловіка та побудову нових стосунків. Та й бажання цього робити я не мала, тому я вирішила вдатися до штучного запліднення, — пригадує свої роздуми жінка.</p>
<p class=\\"bb_p\\">Рідні, знайомі, друзі та сусіди збирали гроші на ремонт для Олени. Але не пройшло і місяця після трагедії, як жінка взяла зібрані кошти та поїхала у клініку, аби зробити екстракорпоральне запліднення. Та дорога процедура не принесла бажаного результату. Жінка була у розпачі, думала, що втратила останній шанс, адже грошей на ще одну спробу не мала. Тоді лікар підказав Олені, що канал «СТБ» планує запускати новий проєкт, де їй могли б допомогти. Звичайно, виносити на всю країну свою трагедію, пережити людські розмови, можливий осуд та нерозуміння, Олена не мала сил, однак бажання мати дитину переважило все. Вона звернулася на СТБ.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорогу подужає лише, той хто йде</b></p>
<p class=\\"bb_p\\">— Я хвилювалася, що мене осудять, що мені відмовлять. По-перше, я самотня, хто захоче допомогти жінці, яка планує стати матір’ю-одиначкою. По-друге, у багатьох складалося враження, що це я сама своїх хлопчиків не догледіла… — ділиться своїми переживаннями жінка.</p>
<p class=\\"bb_p\\">Однак вибору в Олени особливого не було. Вона звернулася на телеканал і її взяли у проєкт. Почалася довга процедура обстеження, лікування, стимуляції, перенесення ембріонів та очікування, чи вони прижилися. Перша спроба разом із проєктом також закінчилася невдачею.</p>
<p class=\\"bb_p\\">– Я не мала проблем із вагітністю та виношуванням моїх хлопчиків. Зрозуміло, що лікарі та я були засмучені. Додатково мені призначили обстеження, виявили деякі проблеми – підлікували, і так підготувалися до ще однієї спроби, — ділиться деталями Олена. — Морально було дуже важко, доймала зневіра, Але, на щастя, умови проєкту були так виписані, що назад шляху я вже не мала.</p>
<p class=\\"bb_p\\">Лише друга спроба на проєкті й третя загалом принесла довгоочікувану вагітність. Саме у переддень роковин загибелі дітей і дідуся Олена дізналася чудові новини – вона вагітна.</p>
<p class=\\"bb_p\\">— Я мріяла про двох діточок, але за медичними показниками та після двох перших невдалих спроб на такий результат сподіватися не доводилося, — пригадує свої переживання жінка.</p>
<p class=\\"bb_p\\">Коли ще через пів року наша героїня прийшла у студію СТБ – поділилася неймовірною звісткою — чекає на двійню. Але вагітність була складною, загроза викидня практично на весь період вагітності прикувала Олену до ліжка.</p>
<p class=\\"bb_p\\">— Мене заспокоїв мій старший синочок. Він наснився мені. Приніс мені на всю його долоньку дві великих золотих сережки. Протягнув ручку: «Мам, на». Я думала, що він мене заспокоює, що обидва плоди залишаться живими. А він, виявляється, ще й стать діточок мені вказав, — пригадує Олена. — Так вирішили мої синочки та дідусь, що мені потрібні донечки.</p>
<p class=\\"bb_p\\">Стать Маргаритки лікарі визначили одразу ж, а Мірра ховалася за сестричку, тож якийсь час Олена думала, що другий буде хлопчик і ім’я придумала — Мирон.</p>
<p class=\\"bb_p\\">Коли лікарі визначили стать і другого плоду, ім’я Олена міняти не стала, назвавши доню Міррою. Тоді й зрозуміла пророчість сну та знаковість двох подарованих синочком сережок.</p>
<p class=\\"bb_p\\">Дівчатка Маргарита та Мірра народилися на 31 тижні. Сьогодні дівчаткам рік та два місяці, вони ростуть, розвиваються і з усіх сил стараються надолужувати свій вік. Маргаритка темпераментніша і наполегливіша, маленька сміхотунка. Мірра спокійніша та цікава до всього нового.</p>
<p class=\\"bb_p\\">Олена не нарікає на життя та турботи, як це буває у молодих мам. Часто здається, що навіть з однією дитиною важко, а тут — двоє. Жінка зізнається: моментами було дуже важко, адже дівчатка потребують вдвічі більше зусиль та старань мами, аби розвиватися та наздоганяти ровесників. Допомагають Олені з донечками друзі, куми, знайомі та батьки. Але всі ці клопоти сьогодні приносять вже лише радість. Вона віднайшла сенс свого життя, дві пари маленьких ручок та погляд люблячих очей весь час спрямовані до неї.</p>
<p class=\\"bb_p\\">Жінка каже: синочки та дідусь весь час допомагають їй. Якби не вони – у неї нічого б не вийшло. Життя було щедрим до Олени як на випробування, так і на подарунки. Її історія ще раз доводить, що Бог не має інших рук, окрім наших власних, щоб допомогти нам. Вона втратила віру і сенс життя, але зуміла знайти його знову. Тож на шляху до своєї мрії мусимо робити усе від нас залежне, а Боже диво та підтримка обов’язково завершать справу.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload WordPress Themes FreeDownload WordPress ThemesPremium WordPress Themes Downloadfree download udemy paid coursedownload xiomi firmwareFree Download WordPress Themeslynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pislya-vtraty-dvoh-synochkiv-cherkashhanka-stala-mamoyu-dvoh-donechok-dvijnyatok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5250',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5250',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5250',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5250',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5250',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5250',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5250',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5250',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '5250',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5250',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5250',
        ),
      ),
    ),
  ),
); 
?>