<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578600048.0969 (2020-01-09 22:00:48) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1260 => 
    array (
      'post' => 
      array (
        'id' => '1260',
        'title' => 'Огляд смартфона Xiaomi Redmi 6A',
        'alt_title' => 'deea2921ed09ec54def4adbda5448ac3',
        'descr' => 'Огляд смартфона Xiaomi Redmi 6A',
        'short_post' => 'Смартфон Redmi 6A – це бюджетний девайс. Проте його цільова аудиторія — просунуті користувачі. Вони слідкують за ринком смартфонів та розбираються в сучасних технологіях. Цей смартфон від Xiaomi – добротна бюджетна пропозиція, що вже встигла зарекомендувати себе на ринку. Є відгуки користувачів, тому можна впевнено сказати про якість. На низці параметрів у Redmi 6A виробник заощадив. Проте у загальному модель дає позитивне враження. У неї прийнятна швидкість роботи, добротний екран, гарна автономність. В цілому це якісний та недорогий телефон для людей, що знають ціну грошам. Зовнішній вигляд Redmi 6A Якщо говорити про дизайн, то перед користувачем типовий смартфон бренда Xiaomi. Його передня панель покрита захисним склом. Він має закруглені кути корпусу та екрана. Тилова кришка девайсу зроблена з матового пластику. На дотик він досить приємний. Більшість користувачів дивує положення сіточки зовнішнього динаміку. Вона встановлена ззаду, на відміну від інших телефонів цього бренда, у яких сітка знаходиться знизу. У продаж ця модель поступила у чотирьох відтінках: рожевому, золотистому, блакитному, сірому. В останньому варіанті передня панель чорного кольору, інші три мають білу передню панель. Якщо вас не влаштовує жоден з цих кольорів, можна придбати захисну накладку у будь-якому дизайні. Якщо зацікавила пропозиція, докладніше про неї можна дізнатись на цьому сайті. З правого боку розміщена гойдалка, що регулює гучність. Поряд з нею — клавіша живлення. З лівої сторони є два слоти. Перший лоток — для nano-SIM, другий — для nano-SIM та карти пам’яті. Тобто покупець цього девайсу має можливість одночасно користуватись двома SIM-картами та microSD. Це дуже зручно. На нижній грані можна побачити отвір мікрофона та microUSB. На верхній — міні-джек для гарнітури та другий мікрофон. В цієї моделі відсутній сканер відбитків пальців, а також інфрачервоний порт. Сіточка розмовного динаміку розміщена над екраном. Також там розташовані датчики наближення, освітлення та світловий індикатор. Смартфон вийшов невеликим, компактним. Ним можна користуватись однією рукою. Цей девайс має сподобатись прихильникам невеликих смартфонів. Про інші параметри Redmi 6A Екран У екрана відсутні інверсії кольорів, досить якісне зображення. Присутня невелика пікселізація, проте, за такі гроші вона не є критичною. Рамки невеликі, тому дисплеєм користуватись зручно. У цього девайсу є окремий режим для читання, а також налаштування для перенесення відтінків. Це приємно, що у недорогому апараті є такі налаштування. Потужність У цьому Xiaomi вбудований 12-нм 4-ядерний чипсет MediaTek Helio A22, який працює на швидкості до 2 ҐГц. Цього достатньо для інтернет-серфінгу та вирішення простих повсякденних задач. Пам’ять Девайс поставляється у двох варіаціях — з оперативною пам’яттю 2 ГБ та постійною 16 ГБ, або з параметрами 3/32 ГБ. Камери Пристрій має лише дві камери — основну та фронтальну. Головна може робити знімки з роздільною здатністю 13 Мп, фронтальна – 5 Мп. Селфі-камера оснащена традиційним бьютіфікатором. Програмне забезпечення Девайс «з коробки» працює із MIUI 9.5 на базі Android 8.1. Проте після першого ж вмикання прилітає MIUI 10. Оболонка досить зручна та функціональна. Автономність Що стосується автономності, то цей прилад облаштований акумулятором місткістю 3000 мАг. Досить небагато, проте завдяки не дуже вимогливим характеристикам, він може протриматись цілий робочий день. Є енергозберігаючий режим, що також не може не тішити. Швидка зарядка у цього девайсу відсутня, проте, за таку ціну її годі і чекати.',
        'author_id' => '1',
        'created_time' => '2019-12-22 18:13:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Смартфон Redmi 6A – це бюджетний девайс. Проте його цільова аудиторія — просунуті користувачі. Вони слідкують за ринком смартфонів та розбираються в сучасних технологіях. Цей смартфон від Xiaomi – добротна бюджетна пропозиція, що вже встигла зарекомендувати себе на ринку. Є відгуки користувачів, тому можна впевнено сказати про якість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_18-13-03_426.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На низці параметрів у Redmi 6A виробник заощадив. Проте у загальному модель дає позитивне враження. У неї прийнятна швидкість роботи, добротний екран, гарна автономність. В цілому це якісний та недорогий телефон для людей, що знають ціну грошам.</p>
<h2 class=\\"bb_h2\\">Зовнішній вигляд Redmi 6A</h2>
<p class=\\"bb_p\\">Якщо говорити про дизайн, то перед користувачем типовий смартфон бренда Xiaomi. Його передня панель покрита захисним склом. Він має закруглені кути корпусу та екрана. Тилова кришка девайсу зроблена з матового пластику. На дотик він досить приємний. Більшість користувачів дивує положення сіточки зовнішнього динаміку. Вона встановлена ззаду, на відміну від інших телефонів цього бренда, у яких сітка знаходиться знизу.</p>
<p class=\\"bb_p\\">У продаж ця модель поступила у чотирьох відтінках: рожевому, золотистому, блакитному, сірому. В останньому варіанті передня панель чорного кольору, інші три мають білу передню панель. Якщо вас не влаштовує жоден з цих кольорів, можна придбати захисну накладку у будь-якому дизайні. Якщо зацікавила пропозиція, докладніше про неї можна дізнатись на цьому сайті.</p>
<p class=\\"bb_p\\">З правого боку розміщена гойдалка, що регулює гучність. Поряд з нею — клавіша живлення. З лівої сторони є два слоти. Перший лоток — для nano-SIM, другий — для nano-SIM та карти пам’яті. Тобто покупець цього девайсу має можливість одночасно користуватись двома SIM-картами та microSD. Це дуже зручно.</p>
<p class=\\"bb_p\\">На нижній грані можна побачити отвір мікрофона та microUSB. На верхній — міні-джек для гарнітури та другий мікрофон. В цієї моделі відсутній сканер відбитків пальців, а також інфрачервоний порт. Сіточка розмовного динаміку розміщена над екраном. Також там розташовані датчики наближення, освітлення та світловий індикатор. Смартфон вийшов невеликим, компактним. Ним можна користуватись однією рукою. Цей девайс має сподобатись прихильникам невеликих смартфонів.</p>
<h2 class=\\"bb_h2\\">Про інші параметри Redmi 6A</h2>
<h3 class=\\"bb_h3\\">Екран</h3>
<p class=\\"bb_p\\">У екрана відсутні інверсії кольорів, досить якісне зображення. Присутня невелика пікселізація, проте, за такі гроші вона не є критичною. Рамки невеликі, тому дисплеєм користуватись зручно. У цього девайсу є окремий режим для читання, а також налаштування для перенесення відтінків. Це приємно, що у недорогому апараті є такі налаштування.</p>
<h3 class=\\"bb_h3\\">Потужність</h3>
<p class=\\"bb_p\\">У цьому Xiaomi вбудований 12-нм 4-ядерний чипсет MediaTek Helio A22, який працює на швидкості до 2 ҐГц. Цього достатньо для інтернет-серфінгу та вирішення простих повсякденних задач.</p>
<h3 class=\\"bb_h3\\">Пам’ять</h3>
<p class=\\"bb_p\\">Девайс поставляється у двох варіаціях — з оперативною пам’яттю 2 ГБ та постійною 16 ГБ, або з параметрами 3/32 ГБ.</p>
<h3 class=\\"bb_h3\\">Камери</h3>
<p class=\\"bb_p\\">Пристрій має лише дві камери — основну та фронтальну. Головна може робити знімки з роздільною здатністю 13 Мп, фронтальна – 5 Мп. Селфі-камера оснащена традиційним бьютіфікатором.</p>
<h3 class=\\"bb_h3\\">Програмне забезпечення</h3>
<p class=\\"bb_p\\">Девайс «з коробки» працює із MIUI 9.5 на базі Android 8.1. Проте після першого ж вмикання прилітає MIUI 10. Оболонка досить зручна та функціональна.</p>
<h3 class=\\"bb_h3\\">Автономність</h3>
<p class=\\"bb_p\\">Що стосується автономності, то цей прилад облаштований акумулятором місткістю 3000 мАг. Досить небагато, проте завдяки не дуже вимогливим характеристикам, він може протриматись цілий робочий день. Є енергозберігаючий режим, що також не може не тішити. Швидка зарядка у цього девайсу відсутня, проте, за таку ціну її годі і чекати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/blogy/devices/oglyad-smartfona-xiaomi-redmi-6a.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1260',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1260',
        ),
      ),
    ),
  ),
); 
?>