<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575060702.2337 (2019-11-29 22:51:42) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1804 => 
    array (
      'post' => 
      array (
        'id' => '1804',
        'title' => 'Боднару у «Фейсбуці» можна буде поскаржитися на зловживання і корупцію',
        'alt_title' => '26e119ec5add9efebc046bbac33a52ad',
        'descr' => 'Боднару у «Фейсбуці» можна буде поскаржитися на зловживання і корупцію',
        'short_post' => 'Новий голова Черкаської облдержадміністрації збирається посилити комунікацію із громадянами через соціальну мережу «Фейсбук». Зокрема, громадяни зможуть надсилати свої звернення на офіційну сторінку очільника області. Всі повідомлення будуть в автоматичному режимі розсилатися на профільні департаменти і структури ОДА в залежності від теми. Читайте також: «Ми не будемо гратися в ці ігри»: Боднар розповів, чи тестуватиме на поліграфі кандидатів на посади голів РДА Найбільше уваги приділятиметься корупційним запитам, які надсилатимуть у відповідний відділ, також буде меню — зверення, скарги і пропозиції, які надсилатимуться у відділ звернень. - Якщо користувач заходить на сторінку «Фейсбук», відправляє будь-яке повідомлення, йому буде запропоновано заповнити Google форму, яка міститиме офіційні дані про користувача. Ці дані надсилатимуться до профільного відділу. Однак це не значить, що Роман Миколайович не бачитиме цих даних, він також їх контролюватиме особисто. Також можна записатися на особистий прийом, це також надсилатиметься автоматично до відділу звернень. Окрім того кожен охочий може надіслати своє резюме у відповідній формі, яке буде пересилатися до відділу кадрів. Є там і розділ «Інвестиції», з кого можна перейти на сайт «Інвестуємо в Черкащину» і так само заповнити форму проєкту. Така форма зв’язку дозволить опрацювати якомога більше інформації, оскільки самостійно Роман Миколайович фізично не зможе це зробити, — пояснила про новацію прессекретар голови ОДА Олена Шаповал. - Я за два тижні реально відчув бомбордування заявами з різних сфер. Я теж жива людина і не спроможний все зафіксувати і проконтролювати. Тому виникла ідея систематизувати всю цю інформацію і забезпечити контроль заходів по опрацювання всіх звернень, — пояснив ідею створення сервісу голова облдержадміністрації Роман Боднар. — Найболючіша тема — це корупція, зловживання. Переважну більшість цих звернень можна вирішити шляхом відміни якихось незаконних чи, можливо, неефективних розпоряджень, шляхом дисциплінарних стягнень чи кадрових змін. Головне, щоб ця інформація потрапила в потрібні руки і була ретельно опрацьована. У черкаській ОДА є Сектор з питань запобігання та виявлення корупції, нагадав голова ОДА.',
        'author_id' => '1',
        'created_time' => '2019-11-18 16:05:23',
        'keywords' => '{post:main_img}',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий голова Черкаської облдержадміністрації збирається посилити комунікацію із громадянами через соціальну мережу «Фейсбук». Зокрема, громадяни зможуть надсилати свої звернення на офіційну сторінку очільника області. Всі повідомлення будуть в автоматичному режимі розсилатися на профільні департаменти і структури ОДА в залежності від теми.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-05-14_181.png" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Читайте також: «Ми не будемо гратися в ці ігри»: Боднар розповів, чи тестуватиме на поліграфі кандидатів на посади голів РДА</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-05-17_962.png" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">Найбільше уваги приділятиметься корупційним запитам, які надсилатимуть у відповідний відділ, також буде меню — зверення, скарги і пропозиції, які надсилатимуться у відділ звернень.</p>&#10;<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-05-20_976.png" alt="" title="" /></p>&#10;<p class=\\"bb_p\\">- Якщо користувач заходить на сторінку «Фейсбук», відправляє будь-яке повідомлення, йому буде запропоновано заповнити Google форму, яка міститиме офіційні дані про користувача. Ці дані надсилатимуться до профільного відділу. Однак це не значить, що Роман Миколайович не бачитиме цих даних, він також їх контролюватиме особисто. Також можна записатися на особистий прийом, це також надсилатиметься автоматично до відділу звернень. Окрім того кожен охочий може надіслати своє резюме у відповідній формі, яке буде пересилатися до відділу кадрів. Є там і розділ «Інвестиції», з кого можна перейти на сайт «Інвестуємо в Черкащину» і так само заповнити форму проєкту. Така форма зв’язку дозволить опрацювати якомога більше інформації, оскільки самостійно Роман Миколайович фізично не зможе це зробити, — пояснила про новацію прессекретар голови ОДА Олена Шаповал.</p>&#10;<p class=\\"bb_p\\">- Я за два тижні реально відчув бомбордування заявами з різних сфер. Я теж жива людина і не спроможний все зафіксувати і проконтролювати. Тому виникла ідея систематизувати всю цю інформацію і забезпечити контроль заходів по опрацювання всіх звернень, — пояснив ідею створення сервісу голова облдержадміністрації Роман Боднар. — Найболючіша тема — це корупція, зловживання. Переважну більшість цих звернень можна вирішити шляхом відміни якихось незаконних чи, можливо, неефективних розпоряджень, шляхом дисциплінарних стягнень чи кадрових змін. Головне, щоб ця інформація потрапила в потрібні руки і була ретельно опрацьована.</p>&#10;<p class=\\"bb_p\\">У черкаській ОДА є Сектор з питань запобігання та виявлення корупції, нагадав голова ОДА.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/bodnaru-u-fejsbutsi-mozhna-bude-poskarzhitisya-na-zlovzhivannya-i-koruptsiyu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1804',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1804',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1804',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1804',
        ),
      ),
    ),
  ),
); 
?>