<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278101.6133 (2019-11-20 21:28:21) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1808 => 
    array (
      'post' => 
      array (
        'id' => '1808',
        'title' => 'Черкащанин сів за кермо напідпитку, його затримала поліція',
        'alt_title' => '686d0b9b8782e8c0bf706e1d3a81687e',
        'descr' => 'Черкащанин сів за кермо напідпитку, його затримала поліція',
        'short_post' => 'П’яний керумувальник порушував правила дорожнього руху та не реагував на вимоги правоохоронців. Патрулюючи місто вночі, наряд реагування поліції охорони помітив автомобіль, який промчав перехрестя вулиць Смілянської та Надпільної на червоне світло. На вимогу працівників поліції зупинитися кермувальник не зреагував. Правопорушника вдалося зупинити патрульним та наряду поліції охорони. Водій, 1990 року народження, перебував у стані алкогольного сп’яніння, як і пасажир авто, що почав агресивно реагувати на правоохоронців, нецензурно висловлюватися та намагався зчинити бійку з працівниками поліції. У подальшому обстеження водія на предмет вживання алкогольних і наркотичних речовин показало, що в його крові міститься 1,7 проміле алкоголю. Затриманих передано працівникам Управління патрульної поліції в Черкаській області. Повідомляє пресслужба Управління поліції охорони в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2019-11-18 16:25:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П’яний керумувальник порушував правила дорожнього руху та не реагував на вимоги правоохоронців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_16-25-14_475.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Патрулюючи місто вночі, наряд реагування поліції охорони помітив автомобіль, який промчав перехрестя вулиць Смілянської та Надпільної на червоне світло. На вимогу працівників поліції зупинитися кермувальник не зреагував.</p>
<p class=\\"bb_p\\">Правопорушника вдалося зупинити патрульним та наряду поліції охорони.</p>
<p class=\\"bb_p\\">Водій, 1990 року народження, перебував у стані алкогольного сп’яніння, як і пасажир авто, що почав агресивно реагувати на правоохоронців, нецензурно висловлюватися та намагався зчинити бійку з працівниками поліції.</p>
<p class=\\"bb_p\\">У подальшому обстеження водія на предмет вживання алкогольних і наркотичних речовин показало, що в його крові міститься 1,7 проміле алкоголю.</p>
<p class=\\"bb_p\\">Затриманих передано працівникам Управління патрульної поліції в Черкаській області.</p>
<p class=\\"bb_p\\">Повідомляє пресслужба Управління поліції охорони в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanyn-siv-za-kermo-napidpytku-jogo-zatrymala-policziya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1808',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1808',
        ),
      ),
    ),
  ),
); 
?>