<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578690181.3195 (2020-01-10 23:03:01) */
return array (
  'count' => 858,
  'rows' => 
  array (
    4628 => 
    array (
      'post' => 
      array (
        'id' => '4628',
        'title' => '“Як це бути поліцейським?” – дізналися школярі Монастирищини',
        'alt_title' => '9cbc25a7201e37f7e81da7cf4c0e078b',
        'descr' => '“Як це бути поліцейським?” – дізналися школярі Монастирищини',
        'short_post' => 'У рамках акції «Випускник-2020» фахівці Монастирищенської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до відділення поліції для 22-х учнів 9-го класу спеціалізованої школи № 5. Уже за традицією старший інспектор сектору кадрового забезпечення Уманського відділу Головного управління Національної поліції в області Юрій Іщук розповів підліткам про особливості професії поліцейського. У свою чергу, лейтенант поліції Сергій Сабадин провів профілактичну бесіду з метою попередження домашнього насильства та насильства в будь-якому його прояві. Також працівники поліції розповіли про відповідальність неповнолітніх за адміністративні та кримінальні правопорушення, а також про те, як саме потрібно себе поводити в разі виявлення боєприпасів, або іншого невідомого підозрілого предмету. «Ми завжди охоче відкриваємо двері для зустрічей із дітьми. Головне – аби діти знали, як звернутися до працівників поліції, в чому полягає їх робота, знали свої права та розуміли, що в разі потреби, правоохоронці завжди готові допомогти», – наголосив Юрій Іщук. Екскурсія продовжилась демонстрацією спеціальних засобів та амуніції. «Проведення відповідних екскурсій – надзвичайно позитивна та корисна практика, яку необхідно продовжувати і надалі. Такі заходи розвивають почуття особистої відповідальності за вибір фаху», – коментує директор Монастирищенської районної філії Володимир Левадський. Монастирищенська районна філія ОЦЗ Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download samsung firmwarePremium WordPress Themes Downloadlynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 10:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У рамках акції «Випускник-2020» фахівці Монастирищенської районної філії Черкаського обласного центру зайнятості організували професіографічну екскурсію до відділення поліції для 22-х учнів 9-го класу спеціалізованої школи № 5.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_10-15-02_902.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уже за традицією старший інспектор сектору кадрового забезпечення Уманського відділу Головного управління Національної поліції в області Юрій Іщук розповів підліткам про особливості професії поліцейського.</p>
<p class=\\"bb_p\\">У свою чергу, лейтенант поліції Сергій Сабадин провів профілактичну бесіду з метою попередження домашнього насильства та насильства в будь-якому його прояві.</p>
<p class=\\"bb_p\\">Також працівники поліції розповіли про відповідальність неповнолітніх за адміністративні та кримінальні правопорушення, а також про те, як саме потрібно себе поводити в разі виявлення боєприпасів, або іншого невідомого підозрілого предмету.</p>
<p class=\\"bb_p\\">«Ми завжди охоче відкриваємо двері для зустрічей із дітьми. Головне – аби діти знали, як звернутися до працівників поліції, в чому полягає їх робота, знали свої права та розуміли, що в разі потреби, правоохоронці завжди готові допомогти», – наголосив Юрій Іщук.</p>
<p class=\\"bb_p\\">Екскурсія продовжилась демонстрацією спеціальних засобів та амуніції.</p>
<p class=\\"bb_p\\">«Проведення відповідних екскурсій – надзвичайно позитивна та корисна практика, яку необхідно продовжувати і надалі. Такі заходи розвивають почуття особистої відповідальності за вибір фаху», – коментує директор Монастирищенської районної філії Володимир Левадський.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Монастирищенська районна філія ОЦЗ</b></p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadDownload WordPress Themes FreeDownload WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=download samsung firmwarePremium WordPress Themes Downloadlynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/yak-cze-buty-policzejskym-diznalysya-shkolyari-monastyryshhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4628',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4628',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4628',
        ),
      ),
    ),
    4624 => 
    array (
      'post' => 
      array (
        'id' => '4624',
        'title' => 'Стартувала робота зі створення Аграрного реєстру',
        'alt_title' => '4191c8fa5176d36c96a4af6f96a683e9',
        'descr' => 'Стартувала робота зі створення Аграрного реєстру',
        'short_post' => 'У шести областях України стартує пілотний проект Аграрного реєстру. Протягом наступного тижня фахівці МЕРТ, а також міжнародних партнерів проекту: Світового банку, проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні” проведуть навчання операторів мобільних груп, які у січні наступного року відвідають ОТГ свого регіону.&nbsp; Інструмент сприятиме створенню прозорої системи земельних відносин та зробити взаємодію між державою та сільськогосподарським виробником простою, доступною, зручною та простежуваною.. Як повідомила Інна Мєтєлєва, заступник Міністра розвитку економіки, торгівлі та сільського господарства, тренінги пройдуть у Київській, Черкаській, Одеській, Львівській, Волинській та Миколаївській областях. Після пілотної фази, аналізу роботи та усунення усіх недоліків, проект буде поширений на всю територію України. Запуск Реєстру передбачений Указом Президента України №837/2019 «Про невідкладні заходи з проведення реформ та зміцнення держави». За допомогою Аграрного реєстру планується спростити доступ до банківського фінансування; запровадити програми таргетованої державної підтримки, оцінювати їх ефективність, також цей інструмент сприятиме виправленню помилок у Держгеокадастрі. Сервіс працюватиме за принципом «єдиного вікна». Після реєстрації Реєстр надаватиме користувачу інформацію про нього Державного земельного кадастру, Реєстру юридичних та фізичних осіб, Реєстру речових прав, Реєстру тварин, зокрема: земельні ділянки у власності та користуванні, зареєстровані тварини тощо. Планується, що Реєстр буде доповнено функціоналом замовлення державних послуг, які необхідні для ведення сільськогосподарського господарства. «Аграрний реєстр покликаний спростити комунікацію між владою та агровиробниками, та мінімізувати необхідність безпосереднього контакту з чиновниками. Через особистий кабінет агровиробник зможе ефективно та швидко комунікувати з органами державної влади, слідкувати за новинами, державною підтримкою, ділитися інформацією, – прокоментувала Інна Мєтєлєва. – Вже зараз пілотний проект може допомогти аграріям у ключових речах. У першу чергу, відслідковувати всю інформацію про своє господарство в трьох реєстрах: речових прав, юридичних осіб і реєстрі тварин. У своєму особистому кабінеті агровиробник буде бачити скільки в нього є землі, чи не зникла земельна ділянка, чи не з’явився у його ділянок новий власник, тощо». За словами заступниці міністра, будуть створені умови, щоб агровиробнику було зручно отримувати державну підтримку, користуючись цим сервісом, і не доводилося виїжджати в районний чи обласний центр, щоб подати заявку, це можна буде зробити в особистому кабінеті онлайн. «Ми плануємо створити додаткові функції та сервіси послуг в особистому кабінеті користувача, щоб можна було зробити заявку на отримання дозвільних документів, замовити будь-які довідки та реєстри про себе, повідомляти Держгеокадастр чи інші реєстри про помилки. У перспективі є намір передбачити функцію знаходження активностей по відношенню до будь-яких ділянок, юридичної особи зареєстрованого користувача і т.д», – заявив Тарас Висоцький, заступник Міністра розвитку економіки, торгівлі та сільського господарства. Окрім цього, ще однією важливою перевагою Реєстру є те, що інформація, яка міститься в ньому, сприятиме отриманню банківського кредитування. Вивчаючи кожного суб’єкта господарювання, фінансова установа, користуючись цим реєстром буде розуміти з ким має справу. Це підвищить шанси агровиробника на отримання кредиту. Комерційні банки будуть бачити елементарну декларативну фінансову звітність, історію позичальника, якими програмами державної підтримки він користується і т.д. Реєстр важливий не лише для агровиробників, а й для держави. Він допоможе зробити державну підтримку ефективнішою. Держава краще розумітиме, як підтримка впливає на галузь, окремий регіон, певну категорію виробників. Це дозволить&nbsp; диверсифікувати ресурси і зосередитися їх на тих проблемних питаннях, де підтримка матиме найбільший ефект.',
        'author_id' => '1',
        'created_time' => '2019-12-20 09:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У шести областях України стартує пілотний проект Аграрного реєстру. Протягом наступного тижня фахівці МЕРТ, а також міжнародних партнерів проекту: Світового банку, проєкту ЄС “Підтримка впровадження сільськогосподарської та продовольчої політики в Україні” проведуть навчання операторів мобільних груп, які у січні наступного року відвідають ОТГ свого регіону.&nbsp;</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_09-35-10_577.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інструмент сприятиме створенню прозорої системи земельних відносин та зробити взаємодію між державою та сільськогосподарським виробником простою, доступною, зручною та простежуваною..</p>
<p class=\\"bb_p\\">Як повідомила <b class=\\"bb_b\\">Інна Мєтєлєва, заступник Міністра розвитку економіки, торгівлі та сільського господарства</b>, тренінги пройдуть у Київській, Черкаській, Одеській, Львівській, Волинській та Миколаївській областях. Після пілотної фази, аналізу роботи та усунення усіх недоліків, проект буде поширений на всю територію України.</p>
<p class=\\"bb_p\\">Запуск Реєстру передбачений Указом Президента України №837/2019 «Про невідкладні заходи з проведення реформ та зміцнення держави». За допомогою Аграрного реєстру планується спростити доступ до банківського фінансування; запровадити програми таргетованої державної підтримки, оцінювати їх ефективність, також цей інструмент сприятиме виправленню помилок у Держгеокадастрі.</p>
<p class=\\"bb_p\\">Сервіс працюватиме за принципом «єдиного вікна». Після реєстрації Реєстр надаватиме користувачу інформацію про нього Державного земельного кадастру, Реєстру юридичних та фізичних осіб, Реєстру речових прав, Реєстру тварин, зокрема: земельні ділянки у власності та користуванні, зареєстровані тварини тощо. Планується, що Реєстр буде доповнено функціоналом замовлення державних послуг, які необхідні для ведення сільськогосподарського господарства.</p>
<p class=\\"bb_p\\">«Аграрний реєстр покликаний спростити комунікацію між владою та агровиробниками, та мінімізувати необхідність безпосереднього контакту з чиновниками. Через особистий кабінет агровиробник зможе ефективно та швидко комунікувати з органами державної влади, слідкувати за новинами, державною підтримкою, ділитися інформацією, – прокоментувала Інна Мєтєлєва. – Вже зараз пілотний проект може допомогти аграріям у ключових речах. У першу чергу, відслідковувати всю інформацію про своє господарство в трьох реєстрах: речових прав, юридичних осіб і реєстрі тварин. У своєму особистому кабінеті агровиробник буде бачити скільки в нього є землі, чи не зникла земельна ділянка, чи не з’явився у його ділянок новий власник, тощо».</p>
<p class=\\"bb_p\\">За словами заступниці міністра, будуть створені умови, щоб агровиробнику було зручно отримувати державну підтримку, користуючись цим сервісом, і не доводилося виїжджати в районний чи обласний центр, щоб подати заявку, це можна буде зробити в особистому кабінеті онлайн. «Ми плануємо створити додаткові функції та сервіси послуг в особистому кабінеті користувача, щоб можна було зробити заявку на отримання дозвільних документів, замовити будь-які довідки та реєстри про себе, повідомляти Держгеокадастр чи інші реєстри про помилки. У перспективі є намір передбачити функцію знаходження активностей по відношенню до будь-яких ділянок, юридичної особи зареєстрованого користувача і т.д», – заявив Тарас Висоцький, заступник Міністра розвитку економіки, торгівлі та сільського господарства.</p>
<p class=\\"bb_p\\">Окрім цього, ще однією важливою перевагою Реєстру є те, що інформація, яка міститься в ньому, сприятиме отриманню банківського кредитування. Вивчаючи кожного суб’єкта господарювання, фінансова установа, користуючись цим реєстром буде розуміти з ким має справу. Це підвищить шанси агровиробника на отримання кредиту. Комерційні банки будуть бачити елементарну декларативну фінансову звітність, історію позичальника, якими програмами державної підтримки він користується і т.д.</p>
<p class=\\"bb_p\\">Реєстр важливий не лише для агровиробників, а й для держави. Він допоможе зробити державну підтримку ефективнішою. Держава краще розумітиме, як підтримка впливає на галузь, окремий регіон, певну категорію виробників. Це дозволить&nbsp; диверсифікувати ресурси і зосередитися їх на тих проблемних питаннях, де підтримка матиме найбільший ефект.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/startuvala-robota-zi-stvorennia-ahrarnoho-reiestru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4624',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4624',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4624',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4624',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4624',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4624',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4624',
        ),
      ),
    ),
    4620 => 
    array (
      'post' => 
      array (
        'id' => '4620',
        'title' => 'Черкаська молодь отримуватиме електронні учнівські та студентські квитки',
        'alt_title' => '4fcd84a7b36849b46b2a8b08edcb183d',
        'descr' => 'Черкаська молодь отримуватиме електронні учнівські та студентські квитки',
        'short_post' => 'У 2020-2021 навчальному році Уряд запровадить у тестовому режимі е-квитки для учнів і студентів. Відповідне рішення ухвалено вчора, 18 грудня, на засіданні Уряду. Скористатися ними буде можна буде через мобільний додаток “ДіЯ”, який працює з 16 грудня в бета-версії. «Такі е-документи будуть підтвердженням статусу студента або учня, а також зберігатимуть відповідні права на пільги. Паперові документи продовжують діяти», - сказав Прем’єр-міністр Олексій Гончарук. &nbsp; Міністерство цифрової трансформації та Міністерство освіти і науки мають технічно забезпечити можливість формування електронних квитків. Е-студентський та е-учнівський квиток надає всі права на пільги, які мають учні та студенти.',
        'author_id' => '1',
        'created_time' => '2019-12-20 09:05:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У 2020-2021 навчальному році Уряд запровадить у тестовому режимі е-квитки для учнів і студентів. Відповідне рішення ухвалено вчора, 18 грудня, на засіданні Уряду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_09-05-11_312.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Скористатися ними буде можна буде через мобільний додаток “ДіЯ”, який працює з 16 грудня в бета-версії.</p>
<p class=\\"bb_p\\">«Такі е-документи будуть підтвердженням статусу студента або учня, а також зберігатимуть відповідні права на пільги. Паперові документи продовжують діяти», - сказав Прем’єр-міністр Олексій Гончарук. &nbsp;</p>
<p class=\\"bb_p\\">Міністерство цифрової трансформації та Міністерство освіти і науки мають технічно забезпечити можливість формування електронних квитків.</p>
<p class=\\"bb_p\\">Е-студентський та е-учнівський квиток надає всі права на пільги, які мають учні та студенти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ka-molod-otrymuvatyme-elektronni-uchnivs-ki-ta-students-ki-kvytky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4620',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4620',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4620',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4620',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4620',
        ),
      ),
    ),
    4612 => 
    array (
      'post' => 
      array (
        'id' => '4612',
        'title' => 'Черкаські вокалісти успішно виступили на престижному конкурсі',
        'alt_title' => '48a9edd486ecc9731dd94889be60a3b1',
        'descr' => 'Черкаські вокалісти успішно виступили на престижному конкурсі',
        'short_post' => 'Учні Черкаської дитячої музичної школи №1 ім. М.В. Лисенка&nbsp;&nbsp; успішно виступили на V Всеукраїнському конкурсі студентського та учнівського музичного мистецтва «Дніпровські хвилі». У номінації академічний вокал&nbsp; відзначились Гладкій Ірина та Токова Анастасія. Засновником конкурсу є Національна всеукраїнська музична спілка за підтримки Міністерства культури України. Всеукраїнський конкурс академічного студентського та учнівського музичного мистецтва «Дніпровські хвилі» спрямований на виявлення талановитої молоді, яка має нахил до написання музичних творів, підвищення виконавської майстерності в галузі фортепіанної, духової, народно-інструментальної, вокальної, вокально-інструментальної музики та музики для струнних інструментів. Також у рамках всеукраїнського конкурсу «Дніпровські хвилі» відбулася науково-методична конференція провідних викладачів України, в якій взяли участь завідувач відділу хорового та сольного співу Черкаської ДМШ № 1 ім. М.В. Лисенка Варавіна Ірина Миколаївна та&nbsp; концертмейстер Рябоконь Леся Петрівна, вони отримали сертифікат за професійну участь&nbsp; у конференції. За інформацією пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:07:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учні Черкаської дитячої музичної школи №1 ім. М.В. Лисенка&nbsp;&nbsp; успішно виступили на V Всеукраїнському конкурсі студентського та учнівського музичного мистецтва «Дніпровські хвилі». У номінації академічний вокал&nbsp; відзначились Гладкій Ірина та Токова Анастасія.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-17_94.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновником конкурсу є Національна всеукраїнська музична спілка за підтримки Міністерства культури України.</p>
<p class=\\"bb_p\\">Всеукраїнський конкурс академічного студентського та учнівського музичного мистецтва «Дніпровські хвилі» спрямований на виявлення талановитої молоді, яка має нахил до написання музичних творів, підвищення виконавської майстерності в галузі фортепіанної, духової, народно-інструментальної, вокальної, вокально-інструментальної музики та музики для струнних інструментів.</p>
<p class=\\"bb_p\\">Також у рамках всеукраїнського конкурсу «Дніпровські хвилі» відбулася науково-методична конференція провідних викладачів України, в якій взяли участь завідувач відділу хорового та сольного співу Черкаської ДМШ № 1 ім. М.В. Лисенка Варавіна Ірина Миколаївна та&nbsp; концертмейстер Рябоконь Леся Петрівна, вони отримали сертифікат за професійну участь&nbsp; у конференції.</p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської міської ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-vokalisty-uspishno-vystupyly-na-prestyzhnomu-konkursi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4612',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4612',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4612',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4612',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4612',
        ),
      ),
    ),
    4610 => 
    array (
      'post' => 
      array (
        'id' => '4610',
        'title' => 'Добрий “Миколай”: вихованців Черкаського навчально-реабілітаційного центру привітали зі святом',
        'alt_title' => '078cd98ecdfa2252b165b86aa8696f95',
        'descr' => 'Добрий “Миколай”: вихованців Черкаського навчально-реабілітаційного центру привітали зі святом',
        'short_post' => 'Солодкі гостинці та необхідну техніку сьогодні, у день Святого Миколая, подарували дітлахам Черкаського навчально-реабілітаційного центру «Країна добра». З вітаннями та подарунками до малечі завітав заступник голови облдержадміністрації Юрій Безщасний. Натомість діти віддячили гостям справжнім новорічним святом. Нині у закладі навчаються 98 вихованців. Ще 12 дітей приходять на корекцію та реабілітацію. Такі послуги в Україні наразі надають лише два заклади: черкаський та львівський центр «Левеня». Надалі в закладі хочуть поступово збільшувати кількість дітей саме реабілітаційного відділення. Увагу приділяють й роботі з батьками. Втім, основним завданням педагогів та вихователів закладу, каже його керівниця, є адаптація дітей до загальноосвітніх шкіл. &nbsp;&nbsp;&nbsp;&nbsp;У «Країні добра» функціонують дві дошкільні групи комбінованого типу для дітей з вадами слуху, зі зниженим слухом та з тяжкими порушеннями мовлення в поєднанні зі складними порушеннями розвитку (ДЦП, розлади спектру аутизму, синдром Вільямса, синдром Дауна). Шкільний підрозділ нараховує 14 класів. Реабілітаційний та освітній процеси в закладі забезпечують з півсотні педагогічних працівників. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;– Ці чудові й неперевершені у своїй щирості діти, – каже Юрій Безщасний. – Здавалося б, це ми вітаємо їх з днем Святого Миколая, але натомість самі отримали незабутнє свято й заряд позитиву від них. Хочеться, аби мрії кожної дитини збулися. Ми ж, дорослі, будемо працювати над тим, щоб це дійсно так і було. &nbsp;&nbsp;Принагідно діти «Країни добра» також підготували подарунки й захисникам України. Печиво та листи вони передали на передову. Керівниця закладу Ірина Зганяйко провела гостям показову екскурсію закладом та показала, в яких умовах навчаються діти. За майже 5 років тутешнє приміщення майже повністю реанімували. Створили спальні осередки, перебудували класні кімнати й кабінети спеціального призначення. А ще у приміщенні зробили капітальний ремонт харчоблоку, їдальні, центрального входу, побудували сучасний, відповідно до європейських стандартів архітектурної доступності, пандус, центральні сходи. За два роки оновили матеріально-технічну базу, зокрема меблі, текстиль, посуд, сучасні технічні засоби навчання, комп’ютерну техніку та інше. За інформацією пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:07:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Солодкі гостинці та необхідну техніку сьогодні, у день Святого Миколая, подарували дітлахам Черкаського навчально-реабілітаційного центру «Країна добра».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-40_766.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З вітаннями та подарунками до малечі завітав з<b class=\\"bb_b\\">аступник голови облдержадміністрації Юрій Безщасний</b>. Натомість діти віддячили гостям справжнім новорічним святом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-46_115.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині у закладі навчаються 98 вихованців. Ще 12 дітей приходять на корекцію та реабілітацію. Такі послуги в Україні наразі надають лише два заклади: черкаський та львівський центр «Левеня». Надалі в закладі хочуть поступово збільшувати кількість дітей саме реабілітаційного відділення. Увагу приділяють й роботі з батьками. Втім, основним завданням педагогів та вихователів закладу, каже його керівниця, є адаптація дітей до загальноосвітніх шкіл.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-51_33.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;У «Країні добра» функціонують дві дошкільні групи комбінованого типу для дітей з вадами слуху, зі зниженим слухом та з тяжкими порушеннями мовлення в поєднанні зі складними порушеннями розвитку (ДЦП, розлади спектру аутизму, синдром Вільямса, синдром Дауна). Шкільний підрозділ нараховує 14 класів. Реабілітаційний та освітній процеси в закладі забезпечують з півсотні педагогічних працівників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-53_730.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;– Ці чудові й неперевершені у своїй щирості діти, – каже Юрій Безщасний. – Здавалося б, це ми вітаємо їх з днем Святого Миколая, але натомість самі отримали незабутнє свято й заряд позитиву від них. Хочеться, аби мрії кожної дитини збулися. Ми ж, дорослі, будемо працювати над тим, щоб це дійсно так і було.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-59_750.png" alt="" title="" /></p>
<p class=\\"bb_p\\">&nbsp;&nbsp;Принагідно діти «Країни добра» також підготували подарунки й захисникам України. Печиво та листи вони передали на передову.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-04_141.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівниця закладу Ірина Зганяйко</b> провела гостям показову екскурсію закладом та показала, в яких умовах навчаються діти. За майже 5 років тутешнє приміщення майже повністю реанімували. Створили спальні осередки, перебудували класні кімнати й кабінети спеціального призначення. А ще у приміщенні зробили капітальний ремонт харчоблоку, їдальні, центрального входу, побудували сучасний, відповідно до європейських стандартів архітектурної доступності, пандус, центральні сходи. За два роки оновили матеріально-технічну базу, зокрема меблі, текстиль, посуд, сучасні технічні засоби навчання, комп’ютерну техніку та інше.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-08_97.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією пресслужби Черкаської ОДА</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-13_522.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-17_472.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-22_211.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-26_441.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-29_532.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-32_273.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-37_470.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-43_352.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-47_136.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-52_586.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-06-56_415.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-02_540.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-04_944.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-07-11_815.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/dobryy-mykolay-vykhovantsiv-cherkas-koho-navchal-no-reabilitatsiynoho-tsentru-pryvitaly-zi-sviatom/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4610',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4610',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4610',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4610',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4610',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4610',
        ),
      ),
    ),
    4606 => 
    array (
      'post' => 
      array (
        'id' => '4606',
        'title' => 'Працівники черкаського водоканалу привітали школярів з Днем святого Миколая',
        'alt_title' => 'd1d835fa20171e237fda8a08282d386a',
        'descr' => 'Працівники черкаського водоканалу привітали школярів з Днем святого Миколая',
        'short_post' => 'Вже доброю традицією стали зустрічі працівників КП «Черкасиводоканал» та вихованців Черкаської спеціальної загальноосвітньої школи-інтернату І-ІІІ ст. для дітей із особливими потребами. Цього разу водоканалівці відвідали школу з нагоди Дня святого Миколая. Повідомляють у прес-службі комунального підприємства. В стінах навчального закладу сьогодні панувала справжня казкова атмосфера. Учні разом з вихователями організували в кожному класі святковий концерт. Малеча проявили всі свої творчі здібності – танцювальні, співочі, музикальні, артистичні. А на завершення усі отримали солодкі подарунки від Святого Миколая та набори для творчості від КП «Черкасиводоканал». Щиро бажаємо усім дітлахам, щоб у добрих починаннях і справах вони постійно відчували підтримку та любов святого Миколая, а мрії завжди здійснювались. Щастя й благополуччя ,міцнішого здоров’я та посмішок. Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress Themesudemy course download freedownload samsung firmwarePremium WordPress Themes Downloadudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 06:05:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вже доброю традицією стали зустрічі працівників КП «Черкасиводоканал» та вихованців Черкаської спеціальної загальноосвітньої школи-інтернату І-ІІІ ст. для дітей із особливими потребами. Цього разу водоканалівці відвідали школу з нагоди Дня святого Миколая. Повідомляють у прес-службі комунального підприємства.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_06-05-13_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В стінах навчального закладу сьогодні панувала справжня казкова атмосфера. Учні разом з вихователями організували в кожному класі святковий концерт. Малеча проявили всі свої творчі здібності – танцювальні, співочі, музикальні, артистичні. А на завершення усі отримали солодкі подарунки від Святого Миколая та набори для творчості від КП «Черкасиводоканал».</p>
<p class=\\"bb_p\\">Щиро бажаємо усім дітлахам, щоб у добрих починаннях і справах вони постійно відчували підтримку та любов святого Миколая, а мрії завжди здійснювались. Щастя й благополуччя ,міцнішого здоров’я та посмішок.</p>
<p class=\\"bb_p\\">Download WordPress ThemesFree Download WordPress ThemesDownload Best WordPress Themes Free DownloadFree Download WordPress Themesudemy course download freedownload samsung firmwarePremium WordPress Themes Downloadudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/praczivnyky-cherkaskogo-vodokanalu-pryvitaly-shkolyariv-z-dnem-svyatogo-mykolaya-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4606',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4606',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4606',
        ),
      ),
    ),
    4602 => 
    array (
      'post' => 
      array (
        'id' => '4602',
        'title' => 'У Ватутіному повісився 18-річний хлопець',
        'alt_title' => '6d0891fa56a4d2da0c6710cfc1054809',
        'descr' => 'У Ватутіному повісився 18-річний хлопець',
        'short_post' => 'У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці, - пишуть "Вісті Черкащини". Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував із нею одружитися. - Він був студентом 3-го курсу в «сироварах» у Звенигородці, - розповідає товариш померлого Сергій. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних. У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим. - Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, - продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати, але щось пішло не так. За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.',
        'author_id' => '1',
        'created_time' => '2019-12-19 20:35:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Ватутіному покінчив із життям 18-річний хлопець. Трагедія трапилася вночі минулої п’ятниці, - пишуть "Вісті Черкащини".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_20-35-12_121.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Повішеним на дереві за хатою його знайшла мати. На її розпачливий крик збіглися сусіди. Вони вже викликали поліцію. Знайомі померлого переконані, що той вчинив суїцид через свою дівчину. Планував із нею одружитися.</p>
<p class=\\"bb_p\\">- Він був студентом 3-го курсу в «сироварах» у Звенигородці, - розповідає товариш померлого <b class=\\"bb_b\\">Сергій</b>. Прізвище просить не вказувати. – Мав стати водієм-електриком. Жив у Ватутіному. Був адекватним. На навчання завжди ходив. Конфліктів із викладачами не мав. Дуже спокійний та врівноважений. Жив у будинку бабусі. Його мама живе з вітчимом. Чому він це зробив, не розуміємо. Може, в якийсь момент не вистачило підтримки рідних.</p>
<p class=\\"bb_p\\">У вечір перед трагедією хлопець відпочивав у колі друзів. Та ніяких змін у настрої не помітили. Кажуть, був веселим.</p>
<p class=\\"bb_p\\">- Я говорив з його друзями, то казали, що разом відпочивали тоді в одного з них вдома, - продовжує Сергій. – Все нормально було, грали в карти. Жодних посилань на те, що пізніше трапилося не було. Може, зіграло роль те, що вони пили алкоголь. Хоча пили лише пиво. Але він міг і від того сп’яніти, бо майже не вживав спиртного. Його дівчина навчається у Черкасах. Зустрічалися досить довгий період. Частенько сварилися. На мою думку, вкоротити собі віку було його спонтанним рішенням. Можливо, це з початку була спроба налякати, але щось пішло не так.</p>
<p class=\\"bb_p\\">За словами сусідів, юнак був тихим й не конфліктним. Його матір характеризують з позитивного боку. Часто навідувалася до нього. Допомагала матеріально. Коли знайшла сина мертвим, у хаті на столі лежали гроші на автобус до Звенигородки. Планував їхати на навчання. Раніше він також одного разу ледь не заліз у зашморг. Дівчина тоді вмовила не робити цього. Поховали хлопця минулої суботи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-vatutinomu-povisyvsia-18-richnyy-khlopets/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4602',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4602',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4602',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4602',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4602',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4602',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4602',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4602',
        ),
      ),
    ),
    4601 => 
    array (
      'post' => 
      array (
        'id' => '4601',
        'title' => 'Черкащанам нагадали, за яких умов припиняється реєстрація безробітного в службі зайнятості',
        'alt_title' => 'bbb577e453b2de06a799aae9294ca7f7',
        'descr' => 'Черкащанам нагадали, за яких умов припиняється реєстрація безробітного в службі зайнятості',
        'short_post' => 'Досить часто громадяни, які звернулися до служби зайнятості, опиняються в ситуації, коли з певних причин припиняється їх реєстрація як безробітних і вони одночасно втрачають право на матеріальне забезпечення. Уникнути непорозумінь, допоможуть поради фахівців Тальнівської районної філії Черкаського обласного центру зайнятості. Законодавство про зайнятість населення передбачає широкий спектр безоплатних послуг для осіб, які втратили роботу. Проте, окрім наданих прав держава покладає на безробітних такі зобов’язання: 1. Своєчасно подавати достовірні дані, документи, відомості про обставини, що впливають на умови виплати матеріального забезпечення та надання соціальних послуг. Особа, яка користується послугами служби зайнятості, як безробітна, має вчасно повідомляти про зміну обставин, що впливають на можливості її працевлаштування. Наприклад, про необхідність санаторно-курортного лікування, наявність нових результатів огляду МСЕК, переїзд в іншу місцевість, народження дитини, отримання диплому про освіту тощо. Крім того, безробітний повинен повідомити кар’єрного радника про свою зайнятість: працевлаштування чи вступ на навчання за денною формою. У разі встановлення факту зайнятості особи чи недостовірності поданих документів, на підставі яких надано їй статус безробітного і призначено матеріальне забезпечення (п.8-9 ст.45 Закону України «Про зайнятість населення»), передбачається: припинення обліку в службі зайнятості та виплати допомоги по безробіттю; стягнення суми допомоги, отриманої незаконно (п.3 ст. 36 Закону України «Про загальнообов’язкове державне соціальне страхування на випадок безробіття»). 2. Виконувати заходи, зафіксовані в індивідуальному плані працевлаштування. Індивідуальний план є спільною програмою дій кар’єрного радника та зареєстрованого безробітного, що сприяє працевлаштуванню особи. Серед них: пошук підходящої роботи, відвідування тематичних семінарів, проходження співбесіди з потенційними роботодавцями, професійне навчання (перенавчання) тощо. Положення індивідуального плану обговорюються особою і кар’єрним радником, які власними підписами підтверджують доцільність кожного з обраних заходів та строки їх виконання. Встановлення факту невиконання, без поважних причин, індивідуального плану працевлаштування (п.п.3 п.30 Порядку реєстрації безробітних), а також дворазова відмова від пропозиції підходящої роботи, або від проходження професійного навчання (для безробітних, які вперше шукають роботу та не мають професії (спеціальності) (п.4 ст.45 Закону України «Про зайнятість») передбачають припинення обліку в службі зайнятості та виплат по безробіттю. 3. Відвідувати службу зайнятості не рідше ніж 1 раз на 30 календарних днів та дотримуватись письмових індивідуальних рекомендацій щодо сприяння працевлаштуванню. Варто зазначити, що поняття «відвідування служби зайнятості» передбачає зустріч безробітного з кар’єрним радником в зазначений день і час. Невідвідування без поважних причин служби зайнятості протягом 30 робочих днів з дати прийняття рішення про таке відвідування передбачає припинення обліку в службі зайнятості та виплати допомоги по безробіттю. Недотримання письмових індивідуальних рекомендацій щодо сприяння працевлаштуванню, а саме: невідвідування безробітним служби зайнятості у визначений і погоджений час, передбачає скорочення виплати допомоги по безробіттю до 90 календарних днів. За перше порушення виплата скорочується на 15 календарних днів. За кожне наступне збільшується ще на 15, але не більше як на 90 календарних днів. Тальнівська районна філія ОЦЗ Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themesdownload udemy paid course for freedownload huawei firmwareDownload WordPress Themes Freelynda course free download',
        'author_id' => '1',
        'created_time' => '2019-12-19 20:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Досить часто громадяни, які звернулися до служби зайнятості, опиняються в ситуації, коли з певних причин припиняється їх реєстрація як безробітних і вони одночасно втрачають право на матеріальне забезпечення. Уникнути непорозумінь, допоможуть поради фахівців Тальнівської районної філії Черкаського обласного центру зайнятості.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_20-35-03_312.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Законодавство про зайнятість населення передбачає широкий спектр безоплатних послуг для осіб, які втратили роботу. Проте, окрім наданих прав держава покладає на безробітних такі зобов’язання:</p>
<p class=\\"bb_p\\">1. Своєчасно подавати достовірні дані, документи, відомості про обставини, що впливають на умови виплати матеріального забезпечення та надання соціальних послуг.</p>
<p class=\\"bb_p\\">Особа, яка користується послугами служби зайнятості, як безробітна, має вчасно повідомляти про зміну обставин, що впливають на можливості її працевлаштування. Наприклад, про необхідність санаторно-курортного лікування, наявність нових результатів огляду МСЕК, переїзд в іншу місцевість, народження дитини, отримання диплому про освіту тощо.</p>
<p class=\\"bb_p\\">Крім того, безробітний повинен повідомити кар’єрного радника про свою зайнятість: працевлаштування чи вступ на навчання за денною формою.</p>
<p class=\\"bb_p\\">У разі встановлення факту зайнятості особи чи недостовірності поданих документів, на підставі яких надано їй статус безробітного і призначено матеріальне забезпечення (п.8-9 ст.45 Закону України «Про зайнятість населення»), передбачається:</p>
<p class=\\"bb_p\\">припинення обліку в службі зайнятості та виплати допомоги по безробіттю;</p>
<p class=\\"bb_p\\">стягнення суми допомоги, отриманої незаконно (п.3 ст. 36 Закону України «Про загальнообов’язкове державне соціальне страхування на випадок безробіття»).</p>
<p class=\\"bb_p\\">2. Виконувати заходи, зафіксовані в індивідуальному плані працевлаштування.</p>
<p class=\\"bb_p\\">Індивідуальний план є спільною програмою дій кар’єрного радника та зареєстрованого безробітного, що сприяє працевлаштуванню особи. Серед них: пошук підходящої роботи, відвідування тематичних семінарів, проходження співбесіди з потенційними роботодавцями, професійне навчання (перенавчання) тощо. Положення індивідуального плану обговорюються особою і кар’єрним радником, які власними підписами підтверджують доцільність кожного з обраних заходів та строки їх виконання.</p>
<p class=\\"bb_p\\">Встановлення факту невиконання, без поважних причин, індивідуального плану працевлаштування (п.п.3 п.30 Порядку реєстрації безробітних), а також дворазова відмова від пропозиції підходящої роботи, або від проходження професійного навчання (для безробітних, які вперше шукають роботу та не мають професії (спеціальності) (п.4 ст.45 Закону України «Про зайнятість») передбачають припинення обліку в службі зайнятості та виплат по безробіттю.</p>
<p class=\\"bb_p\\">3. Відвідувати службу зайнятості не рідше ніж 1 раз на 30 календарних днів та дотримуватись письмових індивідуальних рекомендацій щодо сприяння працевлаштуванню.</p>
<p class=\\"bb_p\\">Варто зазначити, що поняття «відвідування служби зайнятості» передбачає зустріч безробітного з кар’єрним радником в зазначений день і час.</p>
<p class=\\"bb_p\\">Невідвідування без поважних причин служби зайнятості протягом 30 робочих днів з дати прийняття рішення про таке відвідування передбачає припинення обліку в службі зайнятості та виплати допомоги по безробіттю.</p>
<p class=\\"bb_p\\">Недотримання письмових індивідуальних рекомендацій щодо сприяння працевлаштуванню, а саме: невідвідування безробітним служби зайнятості у визначений і погоджений час, передбачає скорочення виплати допомоги по безробіттю до 90 календарних днів. За перше порушення виплата скорочується на 15 календарних днів. За кожне наступне збільшується ще на 15, але не більше як на 90 календарних днів.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тальнівська районна філія ОЦЗ</b></p>
<p class=\\"bb_p\\">Download WordPress ThemesDownload Nulled WordPress ThemesDownload Best WordPress Themes Free DownloadDownload WordPress Themesdownload udemy paid course for freedownload huawei firmwareDownload WordPress Themes Freelynda course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanam-nagadaly-za-yakyh-umov-prypynyayetsya-reyestracziya-bezrobitnogo-v-sluzhbi-zajnyatosti/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4601',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4601',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4601',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4601',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4601',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4601',
        ),
      ),
    ),
    4585 => 
    array (
      'post' => 
      array (
        'id' => '4585',
        'title' => 'У Черкасах засяяла головна ялинка міста',
        'alt_title' => 'c1e6adacc364d1c770c6986711da41a9',
        'descr' => 'У Черкасах засяяла головна ялинка міста',
        'short_post' => 'Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців.  Про це повідомляє кореспондент %SITENAME%. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації. 9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.',
        'author_id' => '1',
        'created_time' => '2019-12-19 17:15:08',
        'keywords' => 'відкриття ялинки',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Щойно в Черкасах відкрили головну ялинку міста. На Соборній площі зібралися кілька сотень черкасців. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_17-15-03_501.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондент <b class=\\"bb_b\\">%SITENAME%</b>.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Ще у листопаді департамент освіти та гуманітарної політики Черкаської міськради оголосив тендер на придбання штучної ялинки з декоруванням. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано.  16 грудня АМКУ розглянув скаргу та зобов’язав замовника внести зміни до тендерної документації.</p>
<p class=\\"bb_p\\">9 грудня стало відомо, що замість придбання міська влада хоче орендувати ялинку. Відповідний договір уклав департамент житлово-комунального комплексу. Вартість оренди ялинки становить 148 500 гривень. У цю суму, окрім самої оренди, увійшло й складання конструкції. Ще 160 914 грн департамент освіти витратив на новорічні інсталяції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-zasyayala-golovna-yalinka-mista-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4585',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4585',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4585',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4585',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4585',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4585',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4585',
        ),
      ),
    ),
    4582 => 
    array (
      'post' => 
      array (
        'id' => '4582',
        'title' => 'Одну з черкаських бібліотек хочуть відремонтувати майже за 3 мільйона гривень',
        'alt_title' => '9496880918f2c954b55e34b341338627',
        'descr' => 'Одну з черкаських бібліотек хочуть відремонтувати майже за 3 мільйона гривень',
        'short_post' => 'Департамент освіти та гуманітарної політики ЧМР оголосив тендер на капітальний ремонт будівлі ЧМЦБ ім. Лесі Українки вартістю 2 735 741,00 грн. Як “Інфомосту” повідомив директор департаменту Сергій Воронов, там хочуть зробити заміну вікон, даху та вентиляції. Також він зазначив, що після реконструкції у бібліотеці мають створити хаб. – Реалізація всього цього проєкту передбачає два етапи. Перший – ремонт. Другий – переоснащення бібліотеки, – зазначив Сергій Воронов. Раніше анонсували, що хаб зроблять до серпня. Воронов зазначив, що цього не відбулося через розроблення проєктно-кошторисної документації. Free Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy free downloaddownload coolpad firmwareDownload WordPress Themes Freeudemy course download free',
        'author_id' => '1',
        'created_time' => '2019-12-19 16:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Департамент освіти та гуманітарної політики ЧМР оголосив тендер на капітальний ремонт будівлі ЧМЦБ ім. Лесі Українки вартістю 2 735 741,00 грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-19/2019-12-19_16-58-04_957.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як “Інфомосту” повідомив директор департаменту Сергій Воронов, там хочуть зробити заміну вікон, даху та вентиляції. Також він зазначив, що після реконструкції у бібліотеці мають створити хаб.</p>
<p class=\\"bb_p\\">– Реалізація всього цього проєкту передбачає два етапи. Перший – ремонт. Другий – переоснащення бібліотеки, – зазначив Сергій Воронов.</p>
<p class=\\"bb_p\\">Раніше анонсували, що хаб зроблять до серпня. Воронов зазначив, що цього не відбулося через розроблення проєктно-кошторисної документації.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Best WordPress Themes Free DownloadDownload Nulled WordPress ThemesPremium WordPress Themes Downloadudemy free downloaddownload coolpad firmwareDownload WordPress Themes Freeudemy course download free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/odnu-z-cherkaskyh-bibliotek-hochut-vidremontuvaty-majzhe-za-3-miljona-gryven/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4582',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4582',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4582',
        ),
      ),
    ),
  ),
); 
?>