<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576108042.5008 (2019-12-12 01:47:22) */
return array (
  'count' => 6,
  'rows' => 
  array (
    779 => 
    array (
      'post' => 
      array (
        'id' => '779',
        'title' => 'Убивця, який жорстоко зарізав чоловіка, лікуватиметься в психлікарні з суворим типом нагляду',
        'alt_title' => '180489fae72ff25d3ad9f4b20ed3d8c4',
        'descr' => 'Убивця, який жорстоко зарізав чоловіка, лікуватиметься в психлікарні з суворим типом нагляду',
        'short_post' => 'Золотоніською місцевою прокуратурою здійснювалось підтримання публічного обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України, а саме умисне протиправне заподіяння смерті іншій людині.В судовому засіданні встановлено, що чоловік в липні  2019 року в одному із сіл Драбівського району Черкаської області, перебуваючи в стані алкогольного сп’яніння, у приміщенні літньої кухні домоволодіння потерпілого, під час сварки, яка виникла на побутовому грунті, діючи умисно наніс удар лезом ножа у верхню ліву частину грудної клітки останнього, чим спричинив колото-різану рану грудної клітки зліва, від якої потерпілий помер на місці.Суд визнав доведеним в суді факт вчинення чоловіком кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України.Разом з тим, в ході судового розгляду встановлено, що чоловік під час вчинення злочину у зв’язку із розладами психіки не усвідомлював свої дії та не міг керувати ними у зв’язки з чим за рішенням суду відносно нього застосовано примусові заходи медичного характеру у виді поміщення до психіатричного закладу із суворим наглядом.Золотоніська місцева прокуратура',
        'author_id' => '1',
        'created_time' => '2019-11-07 12:15:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотоніською місцевою прокуратурою здійснювалось підтримання публічного обвинувачення у кримінальному провадженні за фактом вчинення кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України, а саме умисне протиправне заподіяння смерті іншій людині.</b></p><p class=\\"bb_p\\">В судовому засіданні встановлено, що чоловік в липні  2019 року в одному із сіл Драбівського району Черкаської області, перебуваючи в стані алкогольного сп’яніння, у приміщенні літньої кухні домоволодіння потерпілого, під час сварки, яка виникла на побутовому грунті, діючи умисно наніс удар лезом ножа у верхню ліву частину грудної клітки останнього, чим спричинив колото-різану рану грудної клітки зліва, від якої потерпілий помер на місці.</p><p class=\\"bb_p\\">Суд визнав доведеним в суді факт вчинення чоловіком кримінального правопорушення, передбаченого ч. 1 ст. 115 КК України.</p><p class=\\"bb_p\\">Разом з тим, в ході судового розгляду встановлено, що чоловік під час вчинення злочину у зв’язку із розладами психіки не усвідомлював свої дії та не міг керувати ними у зв’язки з чим за рішенням суду відносно нього застосовано примусові заходи медичного характеру у виді поміщення до психіатричного закладу із суворим наглядом.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Золотоніська місцева прокуратура</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_12-15-23_877.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/07/post-37031" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '779',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '779',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '779',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '779',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '779',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '779',
        ),
      ),
    ),
  ),
); 
?>