<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576438323.5055 (2019-12-15 21:32:03) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2837 => 
    array (
      'post' => 
      array (
        'id' => '2837',
        'title' => 'Уманські рятувальники, що охороняли хасидів, отримали нагороди',
        'alt_title' => 'd8ada7e0aaa31b17a58b43e1533a93ba',
        'descr' => 'Уманські рятувальники, що охороняли хасидів, отримали нагороди',
        'short_post' => '28 листопада в актовій залі Уманської міської ради відбулися заходи в яких взяли участь, міський голова Олександр Цебрій, заступник начальника Управління з реагування на НС Олександр Горобець та рятувальники Уманського зведеного загону. Повідомили у районному відділі ДСНС Черкащини. За сумлінне виконання службових обов’язків, високий професіоналізм, та забезпечення пожежної та техногенної безпеки під час святкування паломниками – хасидами іудейського Нового року Рош – га – шана. рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС, та Черкаської ОДА, також вогнеборці отримали нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани». На завершення заходів Олександр Горобець ще раз подякував особовому складу за службу, та нагородив Подякою Управління ДСНС України у Черкаській області міського голову Олександра Цебрія за всебічну допомогу підрозділу.',
        'author_id' => '1',
        'created_time' => '2019-11-30 11:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 листопада в актовій залі Уманської міської ради відбулися заходи в яких взяли участь, міський голова Олександр Цебрій, заступник начальника Управління з реагування на НС Олександр Горобець та рятувальники Уманського зведеного загону. Повідомили у районному відділі ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-30/2019-11-30_11-15-02_223.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За сумлінне виконання службових обов’язків, високий професіоналізм, та забезпечення пожежної та техногенної безпеки під час святкування паломниками – хасидами іудейського Нового року Рош – га – шана. рятувальники отримали подяки Уманської міської ради, почесні грамоти від керівництва МВС, ДСНС, та Черкаської ОДА, також вогнеборці отримали нагрудні знаки «За відвагу в надзвичайній ситуації» та «Знак пошани».</p>
<p class=\\"bb_p\\">На завершення заходів Олександр Горобець ще раз подякував особовому складу за службу, та нагородив Подякою Управління ДСНС України у Черкаській області міського голову Олександра Цебрія за всебічну допомогу підрозділу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/umanski-ryatuvalnyky-shho-ohoronyaly-hasydiv-otrymaly-nagorody/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2837',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2837',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2837',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2837',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2837',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2837',
        ),
      ),
    ),
  ),
); 
?>