<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574621619.0858 (2019-11-24 20:53:39) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1361 => 
    array (
      'post' => 
      array (
        'id' => '1361',
        'title' => 'Винятків не буде: управління інспектування “взялося” за комунальників та містян що створюють сміттєві залежі',
        'alt_title' => 'cd3ff271a65b5ce4aedb4c5bdad1f149',
        'descr' => 'Винятків не буде: управління інспектування “взялося” за комунальників та містян що створюють сміттєві залежі',
        'short_post' => '“Щодня нові стихійні смітники з’являються в найнеочікуваніших місцях. Це наче шкірна хвороба на тілі нашого міста. Комунальники, замість виконувати свою роботу, майстерно «переводять стрілки» одна структура на іншу. В результаті сміття продовжує накопичуватись, місто захлинається.” – провів черговий рейд містом очільник управління інспектування Станіслав Коломієць. “Всі, хто не виконують свої обов`язки, будуть нести відповідальність. Комунальникам більше не вдасться перекидати повноваження. Сьогодні Управлінням інспектування вже складено кілька протоколів на КП «Челуаш» та мешканців приватного сектору. Винятків не буде! І хто викидає своє сміття у невстановлених для цього місцях, і хто його не прибирає – на всіх буде складено протоколи. Відповідальність і свідомість – це не завжди вроджені риси, часто це результат кропіткого виховного процесу. Значить будемо привчати підтримувати чистоту, бо Черкаси заслуговують на порядок і затишок, а не купи смердючого сміття.” – резюмує чиновник.',
        'author_id' => '1',
        'created_time' => '2019-11-13 14:35:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Щодня нові стихійні смітники з’являються в найнеочікуваніших місцях. Це наче шкірна хвороба на тілі нашого міста. Комунальники, замість виконувати свою роботу, майстерно «переводять стрілки» одна структура на іншу. В результаті сміття продовжує накопичуватись, місто захлинається.” – провів черговий рейд містом очільник управління інспектування Станіслав Коломієць.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_14-35-02_983.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Всі, хто не виконують свої обов`язки, будуть нести відповідальність. Комунальникам більше не вдасться перекидати повноваження. Сьогодні Управлінням інспектування вже складено кілька протоколів на КП «Челуаш» та мешканців приватного сектору. Винятків не буде! І хто викидає своє сміття у невстановлених для цього місцях, і хто його не прибирає – на всіх буде складено протоколи.</p>
<p class=\\"bb_p\\">Відповідальність і свідомість – це не завжди вроджені риси, часто це результат кропіткого виховного процесу. Значить будемо привчати підтримувати чистоту, бо Черкаси заслуговують на порядок і затишок, а не купи смердючого сміття.” – резюмує чиновник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/vynyatkiv-ne-bude-upravlinnya-inspektuvannya-vzyalosya-za-komunalnykiv-ta-mistyan-shho-stvoryuyut-smittyevi-zalezhi-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1361',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1361',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1361',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1361',
        ),
      ),
    ),
  ),
); 
?>