<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575151522.5219 (2019-12-01 00:05:22) */
return array (
  'count' => 35,
  'rows' => 
  array (
    78 => 
    array (
      'post' => 
      array (
        'id' => '78',
        'title' => 'Закордонні спецслужби викрили хакерів ФСБ (відео)',
        'alt_title' => '73b6394270bf4c06ceac130d6ffb9ce5',
        'descr' => 'Закордонні спецслужби викрили хакерів ФСБ (відео)',
        'short_post' => 'Свою діяльність хакерська група "Турла" веде з 2017 року і тісно співпрацює з ФСБ. Британські й американські спецслужби викрили подвійну схему кремлівських хакерів. Про це йдеться у сюжеті ТСН. За даними контррозвідки, російське угрупування під назвою "Турла" зламало іранську хакерську систему. І вже під їхнім прикриттям здійснювало кібератаки на інші країни, шпигувало за державними структурами, крало документи та бази даних. Таким чином зловмисники хотіли коїти злочини під іменем іншої держави. За даними американських і британських спецслужб, свою діяльність «Турла» веде з 2017 року і тісно співпрацює з ФСБ. Як повідомляв УНІАН, компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:34',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Свою діяльність хакерська група "Турла" веде з 2017 року і тісно співпрацює з ФСБ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-31_22.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Британські й американські спецслужби викрили подвійну схему кремлівських хакерів.</p>
<p class=\\"bb_p\\">Про це йдеться у сюжеті ТСН.</p>
<p class=\\"bb_p\\">За даними контррозвідки, російське угрупування під назвою "Турла" зламало іранську хакерську систему. І вже під їхнім прикриттям здійснювало кібератаки на інші країни, шпигувало за державними структурами, крало документи та бази даних. Таким чином зловмисники хотіли коїти злочини під іменем іншої держави.</p>
<p class=\\"bb_p\\">За даними американських і британських спецслужб, свою діяльність «Турла» веде з 2017 року і тісно співпрацює з ФСБ.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10726185-zakordonni-specsluzhbi-vikrili-hakeriv-fsb-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '78',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '78',
        ),
      ),
    ),
    77 => 
    array (
      'post' => 
      array (
        'id' => '77',
        'title' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'alt_title' => 'a1fdeb086ec804d1992e82bcf90d08fe',
        'descr' => 'У смарт-пристроях Amazon виявлено небезпечні вразливості',
        'short_post' => 'Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення. Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle. Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack). Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління. За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії. Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі. Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку. "За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET. Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi. У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle. Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками. Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:30',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спеціалісти ESET рекомендують усім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-27_24.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Експерти попереджають про наявність низки уразливостей в популярних пристроях Amazon Echo і електронних книг Amazon Kindle.</p>
<p class=\\"bb_p\\">Як з\'ясували фахівці компанії ESET, ці уразливості можуть бути використані зловмисниками під час атак з повторним використанням ключа (KRACK - Key Reinstallation Attack).</p>
<p class=\\"bb_p\\">Зокрема дослідники ESET протестували Amazon Echo 1-го покоління та Amazon Kindle 8-го покоління.</p>
<p class=\\"bb_p\\">За результатами цього дослідження, спеціалісти виявили уразливість цих пристроїв до атак KRACK. Відповідно девайси можуть бути використані для здійснення атак DoS.Крім цього, кіберзлочинці можуть розшифровувати будь-яку інформацію жертви, підробляти пакети даних та вводити нові, а також перехоплювати конфіденційні дані користувача, такі як паролі та cookie сесії.</p>
<p class=\\"bb_p\\">Варто відзначити, що під час атак KRACK пристрою зловмисники і жертви мають бути в зоні однієї Wi-Fi мережі.</p>
<p class=\\"bb_p\\">Нагадаємо, що ще в 2017 році два дослідники з Бельгії виявили істотні недоліки в стандарті WPA2, який забезпечує захист усіх сучасних мереж Wi-Fi. В основному атаки KRACK спрямовані на механізм «four-way handshake», який використовується для підтвердження правильності облікових даних і узгодження ключа для шифрування трафіку.</p>
<p class=\\"bb_p\\">"За останні роки мільйони будинків використовують смарт-технології та мають доступ до Інтернет-мережі за допомогою популярного персонального асистента. Попри зусилля постачальників вдосконалити ці пристрої з урахуванням проблем безпеки, деякі девайси все ще залишаються уразливими", - коментують дослідники ESET.</p>
<p class=\\"bb_p\\">Після виявлення уразливостей спеціалісти ESET негайно повідомили службу безпеки Amazon. Згодом компанія Amazon підготувала виправлення та випустила нову версію програмного забезпечення, яке відповідає за коректну аутентифікацію під час підключення до мережі Wi-Fi.</p>
<p class=\\"bb_p\\">У зв’язку з цим спеціалісти ESET рекомендують всім користувачам Amazon перевірити актуальність вбудованого програмного забезпечення за допомогою програми Echo або налаштувань Kindle.</p>
<p class=\\"bb_p\\">Крім цього, варто створити окрему підмережу для всіх пристроїв Інтернету речей. Це допоможе уникнути отримання доступу до даних на комп\'ютері, смартфоні або інших гаджетах у разі інфікування зловмисниками.</p>
<p class=\\"bb_p\\">Також спеціалісти ESET радять регулярно оновлювати програмне забезпечення усіх ваших пристроїв для виправлення уразливостей системи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10723638-u-smart-pristroyah-amazon-viyavleno-nebezpechni-vrazlivosti.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '77',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '77',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '77',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '77',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '77',
        ),
      ),
    ),
    75 => 
    array (
      'post' => 
      array (
        'id' => '75',
        'title' => 'Microsoft оголосила про &quot;кінець життя&quot; Windows 7 Pro з 2020 року',
        'alt_title' => '7e467ca083c28c213489b12475a56ea3',
        'descr' => 'Microsoft оголосила про &quot;кінець життя&quot; Windows 7 Pro з 2020 року',
        'short_post' => 'Користувачів, які залишаться на старій платформі, можуть атакувати хакери. Американська компанія «Microsoft» більше не випускатиме оновлення програмного забезпечення для «Windows 7 Pro» з 14 січня 2020 року. Про це повідомляє Techradar. Користувачі незабаром отримуватимуть відповідні сповіщення з попередженням із кнопкою «Дізнатися більше». Компанія пропонуватиме їм встановити новий Windows 10. Водночас у «Microsoft» попереджують, що користувачів, які залишаться на старій платформі, можуть атакувати хакери. Зазначається, що користувачі Windows 7 HOME вже почали бачити сповіщення від розробника. Як повідомляв УНІАН, у технічному університеті міста Делфт у Нідерландах створили роботизовану подушку Somnox, що імітує дихання та допомагає швидше заснути.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:33:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Користувачів, які залишаться на старій платформі, можуть атакувати хакери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-33-15_757.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американська компанія «Microsoft» більше не випускатиме оновлення програмного забезпечення для «Windows 7 Pro» з 14 січня 2020 року.</p>
<p class=\\"bb_p\\">Про це повідомляє Techradar.</p>
<p class=\\"bb_p\\">Користувачі незабаром отримуватимуть відповідні сповіщення з попередженням із кнопкою «Дізнатися більше». Компанія пропонуватиме їм встановити новий Windows 10.</p>
<p class=\\"bb_p\\">Водночас у «Microsoft» попереджують, що користувачів, які залишаться на старій платформі, можуть атакувати хакери.</p>
<p class=\\"bb_p\\">Зазначається, що користувачі Windows 7 HOME вже почали бачити сповіщення від розробника.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у технічному університеті міста Делфт у Нідерландах створили роботизовану подушку Somnox, що імітує дихання та допомагає швидше заснути.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10724862-microsoft-ogolosila-pro-kinec-zhittya-windows-7-pro-z-2020-roku.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '75',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '75',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '75',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '75',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '75',
        ),
      ),
    ),
    64 => 
    array (
      'post' => 
      array (
        'id' => '64',
        'title' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'alt_title' => '0eb584a291d29251d74b7e8dae1538fd',
        'descr' => 'Російські агенти намагались зламати систему зв&#039;язку ФБР - ЗМІ',
        'short_post' => 'Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США. Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки. Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР. Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки. Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року. У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:34',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Саме через цей хакерський напад адміністрація Барака Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-33_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Російські агенти намагались зламати систему зв\'язку ФБР, починаючи з 2010 року, щоб перешкодити бюро у відстежуванні російських шпигунів у США.</p>
<p class=\\"bb_p\\">Про це повідомило Yahoo News посилаючись на інформацію від колишніх контррозвідників США, передає Голос Америки.</p>
<p class=\\"bb_p\\">Через напади, розвідувальна спільнота у США почала підозрювати про роботу російського агента всередині служб, а росіяни могли уникати спостереження та отримувати внутрішню інформацію ФБР.</p>
<p class=\\"bb_p\\">Росіяни також змогли зламати допоміжні канали зв\'язку, які використовував ФБР, що бюро сприйняло дуже серйозно, повідомляє видання з посиланням на інформацію від колишнього посадовця американської контррозвідки.</p>
<p class=\\"bb_p\\">Саме через цей хакерський напад, зазначає видання, адміністрація Обами видворила 35 російських дипломатів і закрила два дипломатичні представництва в грудні 2016 року. Ця причина видворення на той час не називалась, а видворення дипломатів пов\'язувалось з застосуванням заходів через втручання Росії до президентських виборів у США 2016 року.</p>
<p class=\\"bb_p\\">У грудні 2016 року Сполучені Штати наклали санкції на високопоставлених керівників Федеральної службу безпеки і Головного розвідувального управління Росії. Санкції також скеровані проти низки росіян і російських компаній, які причетні до розвідувальної діяльності.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10687671-rosiyski-agenti-namagalis-zlamati-sistemu-zv-yazku-fbr-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '64',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '64',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '64',
        ),
      ),
    ),
    63 => 
    array (
      'post' => 
      array (
        'id' => '63',
        'title' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'alt_title' => '1a58b8d9b9bbb7ae5f952a8367a2c495',
        'descr' => 'Міжнародні IT-компанії попереджають про поширений вид «телефонного» шпигунства через SMS-повідомлення',
        'short_post' => 'Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів. Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних. Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів. «Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко. Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами. При цьому точно дізнатися, чи шпигували за вами раніше, неможливо. Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику. Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників. Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах. Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів. «Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії. Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени. Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:31',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Шпигунство і крадіжка персональних даних відбуваються через уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-21_764.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Міжнародні IT-компанії попереджають українців про необхідність вжиття заходів обережності у зв\'язку з поширеним «телефонним» шпигунством через спеціальні SMS-повідомлення, відкривши які, користувачі, самі того не знаючи, надають зловмисникам доступ до своїх персональних даних.</p>
<p class=\\"bb_p\\">Як повідомила у відповідь на запит УНІАН прес-служба одного з провідних розробників антивірусного програмного забезпечення - словацької компанії ESET, подібний вид шахрайства можливий через виявлені минулими вихідними ірландськими фахівцями з AdaptiveMobile Security уразливості в SIM-картах абонентів.</p>
<p class=\\"bb_p\\">«Ця вразливість присутня у великій кількості смартфонів з різними операційними системами у всьому світі. Вона дозволяє отримувати і обробляти спеціально створені SMS-повідомлення, за допомогою яких можна шпигувати за певними особами без їх відома... Виправити цю проблему можуть мобільні оператори за допомогою блокування таких специфічних повідомлень з командами S@T Browser», - наводить прес-служба слова дослідника ESET Лукаша Стефанко.</p>
<p class=\\"bb_p\\">Ірландські фахівці зафіксували подібні атаки на пристрої всіх провідних виробників смартфонів, а також гаджети інтернету-речей з SIM-картами.</p>
<p class=\\"bb_p\\">При цьому точно дізнатися, чи шпигували за вами раніше, неможливо.</p>
<p class=\\"bb_p\\">Прес-служба ESET повідомила, що, попри те, що захистити телефон від такого злому на всі сто відсотків неможливо, користувачам необхідно дотримуватися низки рекомендацій для того, щоб не входити в потенційну групу ризику.</p>
<p class=\\"bb_p\\">Насамперед, необхідно регулярно оновлювати операційну систему телефону, використовувати складні та надійні паролі для захисту облікових записів в соціальних мережах, поштових скриньках та додатках інтернет-банкінгу, а також завантажувати на телефон додатки перевірених розробників.</p>
<p class=\\"bb_p\\">Компанія ESET настійно рекомендує українцям не відкривати підозрілі листи і SMS-повідомлення від невідомих відправників. Найбільша кількість таких повідомлень надходить в сезон активних знижок та акцій в торгових мережах.</p>
<p class=\\"bb_p\\">Прес-служба додала, що використання антивіруса для телефону – необхідна умова для захисту своїх даних і засобів.</p>
<p class=\\"bb_p\\">«Якщо раніше телефон був пристроєм виключно для підтримки зв\'язку, то зараз це повноцінний комп\'ютер, який зберігає і використовує особисту інформацію користувача у відкритому вигляді. Тому спеціалісти ESET рекомендують використовувати надійне рішення ESET Mobile Security для Android, яке містить найбільш сучасні компоненти для забезпечення безпеки смартфонів», - підкреслюють у компанії.</p>
<p class=\\"bb_p\\">Так, за даними компанії ESET, цей антивірус захищає телефон від різних загроз зі скануванням у режимі реального часу, надає звіт про безпеку, а також можливість віддаленого блокування додатків і включення сирени.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, згідно з інформацією компанії Eset, в Україні щодня фіксується близько 300 тис. нових кіберзагроз для інформаційної безпеки. При цьому, знайти хакерів-зловмисників вкрай складно, компаніям залишається лише проводити щохвилинні моніторинги на предмет виявлення кіберзагроз з метою їх подальшого блокування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10687638-mizhnarodni-it-kompaniji-poperedzhayut-pro-poshireniy-vid-telefonnogo-shpigunstva-cherez-sms-povidomlennya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '63',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '63',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '63',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '63',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '63',
        ),
      ),
    ),
    62 => 
    array (
      'post' => 
      array (
        'id' => '62',
        'title' => 'Міг керувати вашим комп’ютером: українець встановлював віруси на оновлення браузерів',
        'alt_title' => '05dba41b73554f2b1400234b5949b22f',
        'descr' => 'Міг керувати вашим комп’ютером: українець встановлював віруси на оновлення браузерів',
        'short_post' => 'Спочатку хакер тестував вірус на комп’ютерах своїх друзів. 18-річний мешканець Івано-Франківської області поширював віруси в оновлення ігор, аби віддалено керувати чужими комп’ютерами. Про це повідомляє прес-служба кіберполіції України. Хлопець, зокрема, отримував доступ до конфіденційної інформації, логінів, паролів всіх облікових записів, а також онлайн банкінгу. Вірус зловмисник придбав у так званому даркнеті. Спочатку франківець поширював віруси на комп’ютери друзів і близьких, потім виклав у вільний доступ, маскуючи його під веб-браузери та оновлення комп’ютерних ігор. Хлопця затримали. Розпочато кримінальне провадження за частиною 2 статті 361 – несанкціоноване втручання у роботу комп’ютерів, автоматизованих систем чи мереж електрозв’язку. Йому загрожує до 6 років в’язниці. Правоохоронці встановлюють кількість потерпілих хакера. У свою чергу, поліція рекомендує громадянам встановлювати актуальні оновлення ОС, використовувати антивіруси, не завантажувати невідомі й підозрілі файли та не переходити за підозрілими посиланнями. Як повідомляв УНІАН, хакери зламали обліковий запис в Twitter головного виконавчого директора компанії Джека Дорсі.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:20',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спочатку хакер тестував вірус на комп’ютерах своїх друзів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-17_142.png" alt="" title="" /></p>
<p class=\\"bb_p\\">18-річний мешканець Івано-Франківської області поширював віруси в оновлення ігор, аби віддалено керувати чужими комп’ютерами.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба кіберполіції України.</p>
<p class=\\"bb_p\\">Хлопець, зокрема, отримував доступ до конфіденційної інформації, логінів, паролів всіх облікових записів, а також онлайн банкінгу.</p>
<p class=\\"bb_p\\">Вірус зловмисник придбав у так званому даркнеті. Спочатку франківець поширював віруси на комп’ютери друзів і близьких, потім виклав у вільний доступ, маскуючи його під веб-браузери та оновлення комп’ютерних ігор.</p>
<p class=\\"bb_p\\">Хлопця затримали. Розпочато кримінальне провадження за частиною 2 статті 361 – несанкціоноване втручання у роботу комп’ютерів, автоматизованих систем чи мереж електрозв’язку. Йому загрожує до 6 років в’язниці.</p>
<p class=\\"bb_p\\">Правоохоронці встановлюють кількість потерпілих хакера.</p>
<p class=\\"bb_p\\">У свою чергу, поліція рекомендує громадянам встановлювати актуальні оновлення ОС, використовувати антивіруси, не завантажувати невідомі й підозрілі файли та не переходити за підозрілими посиланнями.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, хакери зламали обліковий запис в Twitter головного виконавчого директора компанії Джека Дорсі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10695417-mig-keruvati-vashim-komp-yuterom-ukrajinec-vstanovlyuvav-virusi-na-onovlennya-brauzeriv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '62',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '62',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '62',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '62',
        ),
      ),
    ),
    61 => 
    array (
      'post' => 
      array (
        'id' => '61',
        'title' => 'Хакери викрали персональні фінансові дані жителів Болгарії',
        'alt_title' => 'c405ebd384832c355ecee558d012fb5e',
        'descr' => 'Хакери викрали персональні фінансові дані жителів Болгарії',
        'short_post' => 'Імовірно, атака пов\'язана із закупівлею нових винищувачів F-16 у США. Хакери викрали тисячі персональних фінансових даних жителів Болгарії і поширили їх через російський адресу електронної пошти. Про це повідомили влада Болгарії у вівторок, 16 липня, передає Голос Америки. Хакери отримали доступ в комп\'ютерні системи Національного агентства по доходах в понеділок, після чого розіслали конфіденційну інформацію місцевим ЗМІ, імовірно з серверів міністерства фінансів, заявив міністр внутрішніх справ Младен Маринов. "Можливо, це перший випадок успішної атаки в Болгарії, коли був викрадений великий обсяг персональних даних", - заявив Маринов місцевому телеканалу bTV. За його словами, приводом для кібератаки, ймовірно, послужило рішення Болгарії закупити в США вісім нових винищувачів F-16 компанії Lockheed Martin за 1,256 мільярда доларів. Мова йде про найбільшу закупівлю військової техніки з часів падіння комунізму. Відзначається, що F-16 замінять застарілі радянські літаки Міг-29. "Можна також провести політичний аналіз - лист приходить з російського сайту, а вчора було прийнято важливе рішення про покупку літаків F-16", - сказав Маринов. Ведуча болгарської газети "24 години" повідомила, що один з файлів, відправлених хакерами, містив понад 1,1 ідентифікаційних номерів з даними про доходи, пенсійні внески та медичне страхування. Місцевий сайт Mediapool повідомив, що лист прийшов з адреси російського поштового провайдера "Яндекс". Як повідомляв УНІАН, на початку червня Вашингтон схвалили постачання винищувачів F-16 у Болгарію на суму близько $1,7 мільярда.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:16',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Імовірно, атака пов\'язана із закупівлею нових винищувачів F-16 у США.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-13_343.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Хакери викрали тисячі персональних фінансових даних жителів Болгарії і поширили їх через російський адресу електронної пошти.</p>
<p class=\\"bb_p\\">Про це повідомили влада Болгарії у вівторок, 16 липня, передає Голос Америки.</p>
<p class=\\"bb_p\\">Хакери отримали доступ в комп\'ютерні системи Національного агентства по доходах в понеділок, після чого розіслали конфіденційну інформацію місцевим ЗМІ, імовірно з серверів міністерства фінансів, заявив міністр внутрішніх справ Младен Маринов.</p>
<p class=\\"bb_p\\">"Можливо, це перший випадок успішної атаки в Болгарії, коли був викрадений великий обсяг персональних даних", - заявив Маринов місцевому телеканалу bTV.</p>
<p class=\\"bb_p\\">За його словами, приводом для кібератаки, ймовірно, послужило рішення Болгарії закупити в США вісім нових винищувачів F-16 компанії Lockheed Martin за 1,256 мільярда доларів. Мова йде про найбільшу закупівлю військової техніки з часів падіння комунізму. Відзначається, що F-16 замінять застарілі радянські літаки Міг-29.</p>
<p class=\\"bb_p\\">"Можна також провести політичний аналіз - лист приходить з російського сайту, а вчора було прийнято важливе рішення про покупку літаків F-16", - сказав Маринов.</p>
<p class=\\"bb_p\\">Ведуча болгарської газети "24 години" повідомила, що один з файлів, відправлених хакерами, містив понад 1,1 ідентифікаційних номерів з даними про доходи, пенсійні внески та медичне страхування.</p>
<p class=\\"bb_p\\">Місцевий сайт Mediapool повідомив, що лист прийшов з адреси російського поштового провайдера "Яндекс".</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, на початку червня Вашингтон схвалили постачання винищувачів F-16 у Болгарію на суму близько $1,7 мільярда.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10619649-hakeri-vikrali-personalni-finansovi-dani-zhiteliv-bolgariji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '61',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '61',
        ),
      ),
    ),
    60 => 
    array (
      'post' => 
      array (
        'id' => '60',
        'title' => 'Російські хакери заблокували роботу трьох лікарень США',
        'alt_title' => 'a4c83750731a7652e3fefe91a5a8130e',
        'descr' => 'Російські хакери заблокували роботу трьох лікарень США',
        'short_post' => 'Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень. Про це повідомляє WBRC. Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках. Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи. "Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру. Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак. Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:12',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакерський вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-10_672.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В американському штаті Алабама вірус заблокував роботу систем лікарень і бази даних трьох лікарень.</p>
<p class=\\"bb_p\\">Про це повідомляє WBRC.</p>
<p class=\\"bb_p\\">Хакерські атаки почалися 1 жовтня. Через зупинку роботи електронної системи лікарні приймають тільки в екстрених випадках.</p>
<p class=\\"bb_p\\">Під вплив хакерів потрапили медичні центри Northport і Fayette. Вірус обмежує можливість клінік використовувати їх комп\'ютерні системи, вимагаючи натомість здійснити платіж. У підсумку регіональний медичний центр DCH вирішив заплатити хакерам у відповідь на кібератаку, щоб розблокувати роботу системи.</p>
<p class=\\"bb_p\\">"Ми працювали з експертами правоохоронних органів та ІТ-безпеки, щоб оцінити всі варіанти та виконати рішення, яке було найкращим для наших пацієнтів. Це включало покупку ключа шифрування у зловмисника для прискорення відновлення системи і забезпечення безпеки пацієнтів", - повідомила адміністрація медичного центру.</p>
<p class=\\"bb_p\\">Швидка допомога була проінструктована доставляти пацієнтів в інші лікарні. ФБР і Секретна служба почала розслідування хакерських атак.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, один з провідних розробників антивірусного програмного забезпечення – словацька компанія ESET виявила новий троян, який викрадає банківські дані своїх жертв за допомогою підроблених спливаючих вікон і фальшивих форм.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10710765-rosiyski-hakeri-zablokuvali-robotu-troh-likaren-ssha.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        13 => 
        array (
          'id' => '13',
          'name' => 'Віруси',
          'altname' => 'virusi',
          'post_id' => '60',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '60',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '60',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '60',
        ),
      ),
    ),
    59 => 
    array (
      'post' => 
      array (
        'id' => '59',
        'title' => 'У кількох українських ЗМІ заявили про злам сайтів – хакери розмістили фейкову новину',
        'alt_title' => 'aec3008596053cd8c84c9da0820579dc',
        'descr' => 'У кількох українських ЗМІ заявили про злам сайтів – хакери розмістили фейкову новину',
        'short_post' => 'Злочинці опублікували матеріал, спрямований проти українських військовослужбовців. Редакції новинних ресурсів «НВ» та Depo.ua заявили про хакерський злам сайтів. Кіберзлочинці розмістили на них провокаційний матеріал. Так, в НВ заявили, що хакери отримали доступ до адмінпанелі і замінили один з матеріалів на фейкову новину під назвою «Українські військовослужбовці — головна проблема Яворівського навчального центру». «Редакція НВ розцінює це як відверту цинічну провокацію як проти нашого ресурсу, так і проти Збройних Сил України. За даним фактом НВ звернеться до правоохоронних органів», – йдеться в повідомленні. Про злом повідомив і сайт Depo.ua.Зазначається, що там новину з таким же заголовком виставили «заднім числом» – за 26 серпня. В ній містилася критика українських військовослужбовців, з посиланням на фейковий блог «американського офіцера» Роберта Трейсі. Зазначимо, за допомогою пошуковика новини з посиланням на цей «блог» можна знайти й на інших інтернет-ресурсах. ',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:32:09',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Злочинці опублікували матеріал, спрямований проти українських військовослужбовців.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-32-06_654.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Редакції новинних ресурсів «НВ» та Depo.ua заявили про хакерський злам сайтів. Кіберзлочинці розмістили на них провокаційний матеріал.</p>
<p class=\\"bb_p\\">Так, в НВ заявили, що хакери отримали доступ до адмінпанелі і замінили один з матеріалів на фейкову новину під назвою «Українські військовослужбовці — головна проблема Яворівського навчального центру».</p>
<p class=\\"bb_p\\">«Редакція НВ розцінює це як відверту цинічну провокацію як проти нашого ресурсу, так і проти Збройних Сил України. За даним фактом НВ звернеться до правоохоронних органів», – йдеться в повідомленні.</p>
<p class=\\"bb_p\\">Про злом повідомив і сайт Depo.ua.Зазначається, що там новину з таким же заголовком виставили «заднім числом» – за 26 серпня. В ній містилася критика українських військовослужбовців, з посиланням на фейковий блог «американського офіцера» Роберта Трейсі.</p>
<p class=\\"bb_p\\">Зазначимо, за допомогою пошуковика новини з посиланням на цей «блог» можна знайти й на інших інтернет-ресурсах. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10665249-u-kilkoh-ukrajinskih-zmi-zayavili-pro-zlam-saytiv-hakeri-rozmistili-feykovu-novinu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '59',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '59',
        ),
      ),
    ),
    38 => 
    array (
      'post' => 
      array (
        'id' => '38',
        'title' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'alt_title' => '66f8afd9da9649826db6722f1a94620c',
        'descr' => 'Операція «Полювання на привидів»: спеціалісти з кібербезпеки викрили групу хакерів, які роками атакували урядові цілі в Європі',
        'short_post' => 'Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні. Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність. Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії». Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів». « У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау. В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі. Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією. Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:30:18',
        'keywords' => 'хакер, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Хакери з групи Dukes в рамках операції «Полювання на привидів», починаючи з 2013 року, здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-30-15_490.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія ESET — лідер в галузі інформаційної безпеки — повідомляє про виявлення атак групи хакерів Dukes (APT29 або Cozy Bear) на урядові цілі в Європі. Нова операція кіберзлочинців, яка отримала назву «Ghost Hunt» («Полювання на привидів»), розпочалася ще у 2013 році та триває до цього часу. Зокрема хакери Dukes здійснили втручання в інформаційні системи міністерств закордонних справ щонайменше у трьох країнах Європи та посольства держави-члена ЄС у Вашингтоні.</p>
<p class=\\"bb_p\\">Варто зазначити, що ця група опинилися в центрі уваги громадськості після підозри у причетності Dukes до кібератаки на Національний комітет Демократичної партії перед виборами у США у 2016 році. Після фішингової кампанії, спрямованої на уряд Норвегії, в січні 2017 року, кіберзлочинці, здавалося б, припинили свою шпигунську діяльність.</p>
<p class=\\"bb_p\\">Однак під час нового дослідження спеціалісти ESET виявили три нових сімейства шкідливих програм, пов’язаних із Dukes — PolyglotDuke, RegDuke та FatDuke. « Одну з перших публічних вказівок на цю кампанію можна знайти на Reddit у липні 2014 року, — розповідає Матьє Фау, дослідник ESET. — Ми можемо з високою впевненістю підтвердити, що одна і та ж група стоїть за операцією «Полювання на привидів» та атакою на Національний комітет Демократичної партії».</p>
<p class=\\"bb_p\\">Приписування цих атак кіберзлочинцям Dukes базується на декількох подібностях тактики цієї та попередніх кампаній групи. Зокрема, група використовувала Twitter та Reddit для розміщення URL-адрес командного сервера та застосовувала стеганографію в картинках, щоб приховати шкідливі компоненти чи команди. Крім цього, два із трьох атакованих міністерств були попередньо cкомпрометовані групою. Принаймні, на одній машині Dukes були встановлені «старі» компоненти ще кілька місяців тому. Ще одним доказом причетності групи є велика схожість коду між виявленими раніше зразками та операцією «Полювання на привидів».</p>
<p class=\\"bb_p\\">« У 2013 році, що є першою відомою датою компіляції PolyglotDuke, був зафіксований лише MiniDuke, і, таким чином, ми вважаємо, що операція «Полювання за привидами» проводилася одночасно з іншими кампаніями і до цього часу залишалася непоміченою», — пояснює Фау.</p>
<p class=\\"bb_p\\">В цій операції група Dukes використовувала обмежену кількість інструментів, покладаючись на численні цікаві тактики для уникнення виявлення. Зокрема, кіберзлочинці систематично викрадали дані та використовували їх для прихованого поширення в мережі жертв. Наприклад, спеціалісти ESET зафіксували використання облікових даних адміністратора для компрометації або повторної компрометації машин у локальній мережі.</p>
<p class=\\"bb_p\\">Група Dukes використовує складний механізм розповсюдження шкідливого програмного забезпечення, який розділений на чотири етапи. Спочатку кіберзлочинці поширюють URL-адресу командного сервера через Twitter або інші соціальні мережі та веб-сайти. Потім шкідливе програмне забезпечення використовує Dropbox для отримання команд від зловмисників. Згодом група завантажує простий бекдор, який, в свою чергу, завантажує більш складний бекдор з великою кількістю функціональних можливостей та гнучкою конфігурацією.</p>
<p class=\\"bb_p\\">Детальнішу інформацію про загрозу та ідентифікатори компрометації можна знайти за посиланням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10722333-operaciya-polyuvannya-na-prividiv-specialisti-z-kiberbezpeki-vikrili-grupu-hakeriv-yaki-rokami-atakuvali-uryadovi-cili-v-yevropi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '38',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '38',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '38',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '38',
        ),
      ),
    ),
  ),
); 
?>