<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574795467.9774 (2019-11-26 21:11:07) */
return array (
  'count' => 4,
  'rows' => 
  array (
    662 => 
    array (
      'post' => 
      array (
        'id' => '662',
        'title' => 'Transcend представила карти пам’яті 420T та 420I з підтримкою BiCS4 3D NAND',
        'alt_title' => '9d6c30285ddf12691305c6b80d3ec422',
        'descr' => 'Transcend представила карти пам’яті 420T та 420I з підтримкою BiCS4 3D NAND',
        'short_post' => 'Компанія Transcend представила карти пам’яті SD/microSD – Transcend 420T та Transcend 420I промислового класу. Ці карти пам’яті спроектовані з використанням передової технології BiCS4, що дозволяє сформувати до 96 шарів флеш-пам’яті 3D NAND. Їх піддають ретельному випробуванню у виробничих умовах. Вони витримують до 3 тисяч циклів записування та видалення, що гарантує високу надійність збереження критично важливої інформації. Висока максимальна швидкість передачі даних до 95 Мб/с, надійність та висока ємність (до 128 Гб), широкий робочий температурний діапазон (від -40 °C до 85 °C). Завдяки таким характеристикам карти пам’яті SD/microSD 420T та 420I є ідеальним рішенням для оснащення компактних промислових пристроїв, таких як вбудовані комп’ютери автоматизації, ручні сканери штрих-кодів, торгові термінали, автомобільні системи, медична техніка та системи спостереження. Карти пам’яті SD/microSD 420T та 420I представлені у варіантах ємністю 32, 64 і 128 ГБ, та постачаються с трирічною гарантією. Підтримка до 3 тисяч циклів записування/видалення Карти пам’яті SD/microSD 420T та 420I побудовані на основі високоякісної флеш-пам’яті BiCS4 3D NAND, що має 96 шарів. У порівнянні з накопичувачами, побудованими на базі BiCS3 NAND, які мають лише до 64 шарів флеш-пам’яті, нові пристрої відрізняються помітно більшою щільністю записування. Ці карти витримують до 3 тисяч циклів записування/видалення, не поступаються за цим показником пристроям на основі пам’яті типу MLC NAND та демонструють при цьому високу продуктивність та оптимальний рівень надійності. Карти пам’яті SD/microSD 420T та 420I  ємності 128 Гб здатні витримати записування до 320 Тб інформації, що гарантує надійність збереження усіх важливіших даних. Карти пам’яті Transcend SD/microSD 420T та 420I відповідають специфікаціям пам’яті SD версії 5.1 та UHS-I. А також вимогам останнього стандарту продуктивності Application Performance Class 1 (A1). Карти пам’яті забезпечують швидкість читання та записування 95 Мб/с та 40 Мю/с, відповідно. Усі карти пам’яті SD/microSD, які випускає Transcend, піддаються ретельному тестуванню. Носії серії 420T можуть використовуватися при екстремальних температурах від -25 °C до 85 °C. А карти пам’яті серії 420I проходять тестування у широкому діапазоні температур від -40 °C до 85 °C. Крім того, вони захищені від вологи, ударів та вібрацій, а також від рентгенівського випромінювання та статичної електрики. Вбудовані механізми коригування помилок ECC дозволяють виправляти більшість помилок у файлах, що забезпечує можливість їх коректного зчитування. 3D NAND Flash (2) BiCS4 (1) microSD (11) Transcend (3) Transcend 420I (1) Transcend 420T (1) Карта пам\'яті (3) Пам\'ять (6)  Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися». Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам. Чи хочете ви отримувати сповіщення про нові статті у Viber? Transcend HUB5C отримав 6 роз’ємів і підключення по USB Type-C Компанія Transcend представила багатофункціональний USB-хаб 6-в-1 – Transcend HUB5C. Хаб має інтерфейс USB 3.1 Gen 2, що забезпечує неймовірно високу швидкість передачі даних, завдяки чому цей пристрій стає ідеальним додатком до смартфонів, планшетів, ноутбуків, iPad Pro 2018 або MacBook, які оснащені інтерфейсом USB Type-C. Він підтримує функції Plug-and-Play, яка відрізняється простотою підключення та без зайвих турбот та […] Компанія Transcend представила новий SSD-диск MTS832S Компанія Transcend представила твердотільний накопичувач Transcend MTS832S, виконаний в односторонньому форм-факторі M.2. Односторонній твердотільний накопичувач створений на основі найсучаснішої технології 3D NAND. Він оснащений інтерфейсом SATA III 6 Гбіт/с та відмінно підходить для оснащення високопродуктивних систем. Крім того, його можна встановити навіть в найбільш компактні пристрої. Завдяки використанню високоякісних мікросхем флеш-пам’яті і вдосконалених алгоритмів роботи прошивки, […] © 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації',
        'author_id' => '1',
        'created_time' => '2019-11-25 16:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Transcend представила карти пам’яті SD/microSD – Transcend 420T та Transcend 420I промислового класу. Ці карти пам’яті спроектовані з використанням передової технології BiCS4, що дозволяє сформувати до 96 шарів флеш-пам’яті 3D NAND. Їх піддають ретельному випробуванню у виробничих умовах. Вони витримують до 3 тисяч циклів записування та видалення, що гарантує високу надійність збереження критично важливої інформації. Висока максимальна швидкість передачі даних до 95 Мб/с, надійність та висока ємність (до 128 Гб), широкий робочий температурний діапазон (від -40 °C до 85 °C). Завдяки таким характеристикам карти пам’яті SD/microSD 420T та 420I є ідеальним рішенням для оснащення компактних промислових пристроїв, таких як вбудовані комп’ютери автоматизації, ручні сканери штрих-кодів, торгові термінали, автомобільні системи, медична техніка та системи спостереження. Карти пам’яті SD/microSD 420T та 420I представлені у варіантах ємністю 32, 64 і 128 ГБ, та постачаються с трирічною гарантією.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-25/2019-11-25_16-03-05_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Підтримка до 3 тисяч циклів записування/видалення</p>
<p class=\\"bb_p\\">Карти пам’яті SD/microSD 420T та 420I побудовані на основі високоякісної флеш-пам’яті BiCS4 3D NAND, що має 96 шарів. У порівнянні з накопичувачами, побудованими на базі BiCS3 NAND, які мають лише до 64 шарів флеш-пам’яті, нові пристрої відрізняються помітно більшою щільністю записування. Ці карти витримують до 3 тисяч циклів записування/видалення, не поступаються за цим показником пристроям на основі пам’яті типу MLC NAND та демонструють при цьому високу продуктивність та оптимальний рівень надійності. Карти пам’яті SD/microSD 420T та 420I  ємності 128 Гб здатні витримати записування до 320 Тб інформації, що гарантує надійність збереження усіх важливіших даних.</p>
<p class=\\"bb_p\\">Карти пам’яті Transcend SD/microSD 420T та 420I відповідають специфікаціям пам’яті SD версії 5.1 та UHS-I. А також вимогам останнього стандарту продуктивності Application Performance Class 1 (A1). Карти пам’яті забезпечують швидкість читання та записування 95 Мб/с та 40 Мю/с, відповідно.</p>
<p class=\\"bb_p\\">Усі карти пам’яті SD/microSD, які випускає Transcend, піддаються ретельному тестуванню. Носії серії 420T можуть використовуватися при екстремальних температурах від -25 °C до 85 °C. А карти пам’яті серії 420I проходять тестування у широкому діапазоні температур від -40 °C до 85 °C. Крім того, вони захищені від вологи, ударів та вібрацій, а також від рентгенівського випромінювання та статичної електрики. Вбудовані механізми коригування помилок ECC дозволяють виправляти більшість помилок у файлах, що забезпечує можливість їх коректного зчитування.</p>
<p class=\\"bb_p\\">3D NAND Flash (2) BiCS4 (1) microSD (11) Transcend (3) Transcend 420I (1) Transcend 420T (1) Карта пам\'яті (3) Пам\'ять (6) </p>
<p class=\\"bb_p\\">Please leave this field emptyЯкщо Ви хочете отримувати статті по e-mail, пропонуємо підписатися на нашу електронну розсилку. Просто введіть свій e-mail нижче та натисніть кнопку «Підписатися».</p>
<p class=\\"bb_p\\">Дякуємо, що підписалися на нашу e-mail розсилку! Скоро на Вашу пошту має прийти лист із посиланням, за яким потрібно буде перейти, щоб підтвердити підписку. Варто звернути увагу, що цей лист може потрапити у спам.</p>
<p class=\\"bb_p\\">Чи хочете ви отримувати сповіщення про нові статті у Viber?</p>
<p class=\\"bb_p\\">Transcend HUB5C отримав 6 роз’ємів і підключення по USB Type-C</p>
<p class=\\"bb_p\\">Компанія Transcend представила багатофункціональний USB-хаб 6-в-1 – Transcend HUB5C. Хаб має інтерфейс USB 3.1 Gen 2, що забезпечує неймовірно високу швидкість передачі даних, завдяки чому цей пристрій стає ідеальним додатком до смартфонів, планшетів, ноутбуків, iPad Pro 2018 або MacBook, які оснащені інтерфейсом USB Type-C. Він підтримує функції Plug-and-Play, яка відрізняється простотою підключення та без зайвих турбот та […]</p>
<p class=\\"bb_p\\">Компанія Transcend представила новий SSD-диск MTS832S</p>
<p class=\\"bb_p\\">Компанія Transcend представила твердотільний накопичувач Transcend MTS832S, виконаний в односторонньому форм-факторі M.2. Односторонній твердотільний накопичувач створений на основі найсучаснішої технології 3D NAND. Він оснащений інтерфейсом SATA III 6 Гбіт/с та відмінно підходить для оснащення високопродуктивних систем. Крім того, його можна встановити навіть в найбільш компактні пристрої. Завдяки використанню високоякісних мікросхем флеш-пам’яті і вдосконалених алгоритмів роботи прошивки, […]</p>
<p class=\\"bb_p\\">© 2015-, всі права захищено. Використання матеріалів з дозволу адміністрації</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/transcend-420t-ta-transcend-420i-bics4-3d-nand.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '662',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '662',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '662',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '662',
        ),
      ),
    ),
  ),
); 
?>