<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578008940.4343 (2020-01-03 01:49:00) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1373 => 
    array (
      'post' => 
      array (
        'id' => '1373',
        'title' => 'Зі смартфоном і без жодного документа: Федоров назвав онлайн-послуги, які з’являться через рік',
        'alt_title' => '1b54a0d9691015a342c69ceaf366bcd6',
        'descr' => 'Зі смартфоном і без жодного документа: Федоров назвав онлайн-послуги, які з’являться через рік',
        'short_post' => 'За словами Федорова, вже через рік українці матимуть електронні паспорти, права, техпаспорта і страховку. Віце-прем\'єр і міністр цифрової трансформації Михайло Федоров розповів про те, яких результатів цифрової реформи він очікує через рік. В інтерв\'ю журналу НВ Федоров розказав, що вже через рік українці матимуть електронні паспорти, права, техпаспорта і страховку. «Все це ми плануємо запустити вже в січні наступного [2020] року, - пояснив міністр. - Напоготові також студентський і учнівський квитки, пенсійне посвідчення. Через рік люди їздитимуть країною зі смартфоном і без жодного документа». У відповідь на зауваження журналістки про те, що через рік в Україні, у найкращому випадку, з\'явиться мобільне покриття на основних магістралях країни, Федоров пояснив: «У нас передбачено офлайн-роботу програми. Є система QR-кодів, яка дозволить перевірити справжність документів». Він також розповів, які онлайн-послуги з\'являться найближчим часом для бізнесменів. «Електронні процедури відкриття і закриття підприємств, можливості для сплати податків, повідомлення про зміну статусу їхньої компанії, усілякі антирейдерські штучки, - перерахував міністр, тут же обмовившись, що сподівається, що цей список буде коротким. - Я хочу, щоб держава мінімально регулювала бізнес, сподіваюся, так і буде». Як повідомляв УНІАН, 13 грудня Кабінет міністрів України презентував послугу «електронний кабінет забудовника», яка на першому етапі запуску буде доступна для будівельних об\'єктів з класом наслідків СС1 (незначний).',
        'author_id' => '1',
        'created_time' => '2019-12-27 10:23:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами Федорова, вже через рік українці матимуть електронні паспорти, права, техпаспорта і страховку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_10-23-08_897.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Віце-прем\'єр і міністр цифрової трансформації Михайло Федоров розповів про те, яких результатів цифрової реформи він очікує через рік.</p>
<p class=\\"bb_p\\">В інтерв\'ю журналу НВ Федоров розказав, що вже через рік українці матимуть електронні паспорти, права, техпаспорта і страховку.</p>
<p class=\\"bb_p\\">«Все це ми плануємо запустити вже в січні наступного [2020] року, - пояснив міністр. - Напоготові також студентський і учнівський квитки, пенсійне посвідчення. Через рік люди їздитимуть країною зі смартфоном і без жодного документа».</p>
<p class=\\"bb_p\\">У відповідь на зауваження журналістки про те, що через рік в Україні, у найкращому випадку, з\'явиться мобільне покриття на основних магістралях країни, Федоров пояснив: «У нас передбачено офлайн-роботу програми. Є система QR-кодів, яка дозволить перевірити справжність документів».</p>
<p class=\\"bb_p\\">Він також розповів, які онлайн-послуги з\'являться найближчим часом для бізнесменів.</p>
<p class=\\"bb_p\\">«Електронні процедури відкриття і закриття підприємств, можливості для сплати податків, повідомлення про зміну статусу їхньої компанії, усілякі антирейдерські штучки, - перерахував міністр, тут же обмовившись, що сподівається, що цей список буде коротким. - Я хочу, щоб держава мінімально регулювала бізнес, сподіваюся, так і буде».</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, 13 грудня Кабінет міністрів України презентував послугу «електронний кабінет забудовника», яка на першому етапі запуску буде доступна для будівельних об\'єктів з класом наслідків СС1 (незначний).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10811720-zi-smartfonom-i-bez-zhodnogo-dokumenta-fedorov-nazvav-onlayn-poslugi-yaki-z-yavlyatsya-cherez-rik.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1373',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1373',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1373',
        ),
      ),
    ),
  ),
); 
?>