<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579345775.9312 (2020-01-18 13:09:35) */
return array (
  'count' => 1557,
  'rows' => 
  array (
    1694 => 
    array (
      'post' => 
      array (
        'id' => '1694',
        'title' => 'Sony представила бездротовий тримач для камер',
        'alt_title' => '3223f2e25290e059803d194d634ea34a',
        'descr' => 'Sony представила бездротовий тримач для камер',
        'short_post' => 'Японська компанія Sony представила бездротовий тримач для камер з пультом дистанційного керування. Пристрій отримав модельний номер GP-VPT2BT. Завдяки йому, користувачам буде значно зручніше знімати відеоблоги, працювати або просто фільмувати сімейну відпустку. Пристрій Bluetooth містить елементи управління для виконання різних завдань, таких як фотозйомка і відеозапис, масштабування тощо. Він також може перетворитися в штатив для інтервальної зйомки й інших фіксованих знімків. Варто зауважити, що це не стабілізатор. Бездротовий тримач з’явиться у продажі в США в кінці січня за ціною $ 140 (? ? 3 365). Він працює з більшістю сучасних бездзеркальних камер Sony і висококласних систем «наведи і знімай», включаючи серії Alpha 9, серії Alpha 7 III, Alpha 6000 серії (від 6100 до 6600), RX100 VII і RX0 II. Це не позамежна ціна, якщо ви знімаєте відео на регулярній основі, але без нього можна обійтися, якщо ви просто знімаєте для домашнього архіву.',
        'author_id' => '1',
        'created_time' => '2020-01-15 14:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Японська компанія Sony представила бездротовий тримач для камер з пультом дистанційного керування. Пристрій отримав модельний номер GP-VPT2BT. Завдяки йому, користувачам буде значно зручніше знімати відеоблоги, працювати або просто фільмувати сімейну відпустку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_14-05-08_541.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пристрій Bluetooth містить елементи управління для виконання різних завдань, таких як фотозйомка і відеозапис, масштабування тощо. Він також може перетворитися в штатив для інтервальної зйомки й інших фіксованих знімків. Варто зауважити, що це не стабілізатор.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/A9hgc75uhWE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Бездротовий тримач з’явиться у продажі в США в кінці січня за ціною $ 140 (? ? 3 365). Він працює з більшістю сучасних бездзеркальних камер Sony і висококласних систем «наведи і знімай», включаючи серії Alpha 9, серії Alpha 7 III, Alpha 6000 серії (від 6100 до 6600), RX100 VII і RX0 II. Це не позамежна ціна, якщо ви знімаєте відео на регулярній основі, але без нього можна обійтися, якщо ви просто знімаєте для домашнього архіву.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/sony-predstavyla-bezdrotovyj-trymach-dlya-kamer.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1694',
        ),
      ),
    ),
    1693 => 
    array (
      'post' => 
      array (
        'id' => '1693',
        'title' => 'Температура Світового океану досягла рекордних значень у 2019 році',
        'alt_title' => '4552dc7944d2c436e8292a44297a4a9e',
        'descr' => 'Температура Світового океану досягла рекордних значень у 2019 році',
        'short_post' => 'Минулий рік був найтеплішим за всю історію спостережень. У 2019 році температура Світового океану досягла рекордного показника, що свідчить про глобальне потепління, інформує Ukr.Media. Як повідомив професор Джон Абрахам з Університету Святого Томаса в Міннесоті, останні п\'ять років є рекордними щодо підвищення температури океану. За його словами, потепління океанів призводить до більш сильних штормів і порушує кругообіг води, що означає більше повеней, посух і лісових пожеж, а також підвищення рівня моря. "Океани — це саме те, що говорить вам про те, як швидко прогрівається Земля. Ми виявили, що 2019 рік був найтеплішим роком за всю історію спостережень, він продемонстрував найбільший однорічний приріст за все десятиліття", — сказав Абрахам. Вчені очікують, що до кінця сторіччя підвищення рівня моря складе близько одного метра, що призведе до переселення близько 150 мільйонів людей по всьому світу.',
        'author_id' => '1',
        'created_time' => '2020-01-15 12:35:19',
        'keywords' => 'Глобальне потепління, Океан, Рівень моря',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Минулий рік був найтеплішим за всю історію спостережень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_12-35-04_112.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2019 році температура Світового океану досягла рекордного показника, що свідчить про глобальне потепління, інформує Ukr.Media. Як повідомив професор Джон Абрахам з Університету Святого Томаса в Міннесоті, останні п\'ять років є рекордними щодо підвищення температури океану. За його словами, потепління океанів призводить до більш сильних штормів і порушує кругообіг води, що означає більше повеней, посух і лісових пожеж, а також підвищення рівня моря. "Океани — це саме те, що говорить вам про те, як швидко прогрівається Земля. Ми виявили, що 2019 рік був найтеплішим роком за всю історію спостережень, він продемонстрував найбільший однорічний приріст за все десятиліття", — сказав Абрахам. Вчені очікують, що до кінця сторіччя підвищення рівня моря складе близько одного метра, що призведе до переселення близько 150 мільйонів людей по всьому світу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409307/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1693',
        ),
      ),
    ),
    1692 => 
    array (
      'post' => 
      array (
        'id' => '1692',
        'title' => 'Xiaomi запатентувала унікальну висувну камеру з 7 датчиками',
        'alt_title' => '4997f15d2e4fa83a150631c6bb91db74',
        'descr' => 'Xiaomi запатентувала унікальну висувну камеру з 7 датчиками',
        'short_post' => 'Виробники смартфонів постійно конкурують між собою. Щоб залишатися актуальним, кожен бренд повинен пропонувати якісь нововведення та покращувати свої пропозиції. Таким чином, в мережі доволі часто можна побачити патенти на майбутні пристрої з цікавими особливостями. Наприклад, з’ясувалося, що китайська компанія Xiaomi запатентувала три нові унікальні дизайни для фронтальної камери. Патенти були знайдені в Управлінні національної власності Китаю (CNIPA) і призначені для висувної селфі-камери невідомого смартфона. Можна припустити, що патент належить до нового спливаючого механізму. Оскільки перший має по два сенсори зображення для фронтальної і тилової камер. Інші патенти докладно описують варіант з подвійною, потрійною і навіть пентакамерою. Запатентований дизайн описує тільки модуль камери, бо інша частина дизайну смартфона, як видно з патентів, залишається незмінною. Примітно, що патенти розкривають унікальний дизайн висувної камери, в якій як тилова, так і фронтальна камери розміщені в одному і тому ж механізмі з обох сторін. На жаль, цей дизайн Xiaomi може так і залишитись на папері. Хоча, ми колись так само думали і про гнучкі смартфони…',
        'author_id' => '1',
        'created_time' => '2020-01-15 12:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виробники смартфонів постійно конкурують між собою. Щоб залишатися актуальним, кожен бренд повинен пропонувати якісь нововведення та покращувати свої пропозиції. Таким чином, в мережі доволі часто можна побачити патенти на майбутні пристрої з цікавими особливостями. Наприклад, з’ясувалося, що китайська компанія Xiaomi запатентувала три нові унікальні дизайни для фронтальної камери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_12-05-03_674.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патенти були знайдені в Управлінні національної власності Китаю (CNIPA) і призначені для висувної селфі-камери невідомого смартфона. Можна припустити, що патент належить до нового спливаючого механізму. Оскільки перший має по два сенсори зображення для фронтальної і тилової камер. Інші патенти докладно описують варіант з подвійною, потрійною і навіть пентакамерою.</p>
<p class=\\"bb_p\\">Запатентований дизайн описує тільки модуль камери, бо інша частина дизайну смартфона, як видно з патентів, залишається незмінною. Примітно, що патенти розкривають унікальний дизайн висувної камери, в якій як тилова, так і фронтальна камери розміщені в одному і тому ж механізмі з обох сторін. На жаль, цей дизайн Xiaomi може так і залишитись на папері. Хоча, ми колись так само думали і про гнучкі смартфони…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-zapatentuvala-unikalnu-vysuvnu-kameru-z-7-datchykamy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1692',
        ),
      ),
    ),
    1691 => 
    array (
      'post' => 
      array (
        'id' => '1691',
        'title' => 'Google Chrome припинить використовувати сторонні файли cookie',
        'alt_title' => '6ca40f7059a7dd4799a5919156d09aa6',
        'descr' => 'Google Chrome припинить використовувати сторонні файли cookie',
        'short_post' => 'Google Chrome приєднається до Safari та Firefox в блокуванні сторонніх файлів cookie. Однак, на відміну від тих браузерів, які вже почали блокувати їх за замовчуванням, Google має намір використовувати поетапний підхід. Джастін Шух (Justin Schuh), директор з розробок для Chrome, зазначає, що Google ростягне цей процес на два роки. Корпорація сподівається, що зможе створити новий набір технічних рішень для різних речей, для яких використовуються файли cookie. З цією метою було запропоновано кілька нових технологій, які можуть бути менш агресивними і дратівливими, ніж відстеження файлів cookie. Передбачається, що ці нові технології полегшать рекламодавцям націлювання на певні демографічні дані без націлювання на конкретних людей, забезпечать безперебійну роботу інфраструктури, що використовується багатьма сайтами для входу в систему, і забезпечать певний рівень анонімного відстеження, щоб рекламодавці могли знати, якщо їхня реклама дійсно конвертується. Якби все це відбулося, це радикально змінило б спосіб відстеження реклами та конфіденційності в інтернеті. Це також може відкрити абсолютно нові вектори відстеження. Контекст пропозиції Google про знищення файлів cookie полягає в тому, що між творцями браузерів ведеться напружена битва за те, щоб змінити майбутнє конфіденційності в інтернеті. З одного боку, такі браузери як Safari і Firefox, браузери з кодом, які все частіше займають абсолютистську позицію по відношенню до міжсайтового відстеження. З іншого боку, це Google і Chrome, розробники яких намагаються скоротити відстеження, не знижуючи доходи веб-сайтів. Різниця між ними полягає не тільки в тому, чи потрібно і як впроваджувати цю технологію, але й коли. Google хоче трохи почекати, натомість Apple і Firefox вважають, що криза вже занадто велика. Тому вже почали блокувати сторонні файли cookie.',
        'author_id' => '1',
        'created_time' => '2020-01-15 11:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Google Chrome приєднається до Safari та Firefox в блокуванні сторонніх файлів cookie. Однак, на відміну від тих браузерів, які вже почали блокувати їх за замовчуванням, Google має намір використовувати поетапний підхід. Джастін Шух (Justin Schuh), директор з розробок для Chrome, зазначає, що Google ростягне цей процес на два роки. Корпорація сподівається, що зможе створити новий набір технічних рішень для різних речей, для яких використовуються файли cookie. З цією метою було запропоновано кілька нових технологій, які можуть бути менш агресивними і дратівливими, ніж відстеження файлів cookie.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_11-05-05_379.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Передбачається, що ці нові технології полегшать рекламодавцям націлювання на певні демографічні дані без націлювання на конкретних людей, забезпечать безперебійну роботу інфраструктури, що використовується багатьма сайтами для входу в систему, і забезпечать певний рівень анонімного відстеження, щоб рекламодавці могли знати, якщо їхня реклама дійсно конвертується. Якби все це відбулося, це радикально змінило б спосіб відстеження реклами та конфіденційності в інтернеті. Це також може відкрити абсолютно нові вектори відстеження.</p>
<p class=\\"bb_p\\">Контекст пропозиції Google про знищення файлів cookie полягає в тому, що між творцями браузерів ведеться напружена битва за те, щоб змінити майбутнє конфіденційності в інтернеті. З одного боку, такі браузери як Safari і Firefox, браузери з кодом, які все частіше займають абсолютистську позицію по відношенню до міжсайтового відстеження. З іншого боку, це Google і Chrome, розробники яких намагаються скоротити відстеження, не знижуючи доходи веб-сайтів.</p>
<p class=\\"bb_p\\">Різниця між ними полягає не тільки в тому, чи потрібно і як впроваджувати цю технологію, але й коли. Google хоче трохи почекати, натомість Apple і Firefox вважають, що криза вже занадто велика. Тому вже почали блокувати сторонні файли cookie.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/google-chrome-prypynyt-vykorystovuvaty-storonni-fajly-cookie.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1691',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1691',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1691',
        ),
      ),
    ),
    1690 => 
    array (
      'post' => 
      array (
        'id' => '1690',
        'title' => 'Xiaomi Mi 10 показали на реальних фотографіях',
        'alt_title' => '64f5f03b670e4ed9da9474ee558880c0',
        'descr' => 'Xiaomi Mi 10 показали на реальних фотографіях',
        'short_post' => 'Цього року, китайська компанія Xiaomi святкуватиме 10-річний ювілей. Саме тому, до смартфона Xiaomi Mi 10 зараз прикуто найбільше уваги. Від нього очікується дійсно багато як у плані дизайну, так і у плані технічних характеристик. Останнім часом, в інтернеті з’являється все більше даних та рендерів. Саме тому можна припустити, що його анонс відбудеться найближчим часом. В китайській соціальній мережі Weibo виклали реальні фотографії смартфона, які показують дизайн з обох боків. Компанія, чомусь, вирішила інтегрувати фронтальну камеру в отвір, який розташовується у лівому куті екрана. Помітно, що дисплей має скруглені боки та дуже тонкі рамки. Ззаду пристрій виконаний у класичному відтінку. Згідно з даними, які були відомі раніше, в серії смартфонів Mi 10 використовуються дисплеї з перфорацією, тилові камери розташовані вертикально, а головний сенсор має роздільну здатність 108 Мп. Очікується флагманський чипсет Qualcomm Snapdragon 865. Припускається, що презентація Xiaomi Mi 10 пройде у лютому, до анонсу Samsung Galaxy S20, який запланований на 11 лютого. Але, наразі, про дату від Xiaomi нічого не чути.',
        'author_id' => '1',
        'created_time' => '2020-01-15 09:35:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цього року, китайська компанія Xiaomi святкуватиме 10-річний ювілей. Саме тому, до смартфона Xiaomi Mi 10 зараз прикуто найбільше уваги. Від нього очікується дійсно багато як у плані дизайну, так і у плані технічних характеристик. Останнім часом, в інтернеті з’являється все більше даних та рендерів. Саме тому можна припустити, що його анонс відбудеться найближчим часом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_09-35-11_714.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В китайській соціальній мережі Weibo виклали реальні фотографії смартфона, які показують дизайн з обох боків. Компанія, чомусь, вирішила інтегрувати фронтальну камеру в отвір, який розташовується у лівому куті екрана. Помітно, що дисплей має скруглені боки та дуже тонкі рамки. Ззаду пристрій виконаний у класичному відтінку.</p>
<p class=\\"bb_p\\">Згідно з даними, які були відомі раніше, в серії смартфонів Mi 10 використовуються дисплеї з перфорацією, тилові камери розташовані вертикально, а головний сенсор має роздільну здатність 108 Мп. Очікується флагманський чипсет Qualcomm Snapdragon 865. Припускається, що презентація Xiaomi Mi 10 пройде у лютому, до анонсу Samsung Galaxy S20, який запланований на 11 лютого. Але, наразі, про дату від Xiaomi нічого не чути.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-mi-10-pokazaly-na-realnyh-fotografiyah.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1690',
        ),
      ),
    ),
    1689 => 
    array (
      'post' => 
      array (
        'id' => '1689',
        'title' => 'Instagram додає Direct у веб-версію',
        'alt_title' => 'a11a6ca811db58c5415a00ff8d18795a',
        'descr' => 'Instagram додає Direct у веб-версію',
        'short_post' => 'Вчора користувачі Instagram почали помічати проблеми в роботі платформи. Як буває у більшості подібних проблем – додаток отримує оновлення. Так сталося і цього разу, адже у веб-версії додатка почали тестування DM (Direct Messages). Користувачі зможуть отримати доступ до особистих повідомлень з сайту, що дуже корисно для бізнесу та всіх, хто часто спілкується в Instagram. Вперше, про цю функцію ми дізналися ще у жовтні від Джейн Манчун Вонґ. Direct працюватиме через браузер практично так само, як у мобільній версії. Ви зможете створювати нові групи або почати розмову з будь-ким у DM або зі сторінки профілю користувача. Ви також можете двічі клацнути мишкою, щоб додати повідомлення, поділитися фотографіями з робочого столу і переглянути загальну кількість непрочитаних повідомлень, які у вас є. Ви зможете отримувати повідомлення DM на робочому столі, якщо в браузері включите сповіщення.',
        'author_id' => '1',
        'created_time' => '2020-01-15 09:35:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора користувачі Instagram почали помічати проблеми в роботі платформи. Як буває у більшості подібних проблем – додаток отримує оновлення. Так сталося і цього разу, адже у веб-версії додатка почали тестування DM (Direct Messages). Користувачі зможуть отримати доступ до особистих повідомлень з сайту, що дуже корисно для бізнесу та всіх, хто часто спілкується в Instagram. Вперше, про цю функцію ми дізналися ще у жовтні від Джейн Манчун Вонґ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_09-35-06_985.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Direct працюватиме через браузер практично так само, як у мобільній версії. Ви зможете створювати нові групи або почати розмову з будь-ким у DM або зі сторінки профілю користувача. Ви також можете двічі клацнути мишкою, щоб додати повідомлення, поділитися фотографіями з робочого столу і переглянути загальну кількість непрочитаних повідомлень, які у вас є. Ви зможете отримувати повідомлення DM на робочому столі, якщо в браузері включите сповіщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/instagram-dodaye-direct-u-veb-versiyu.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1689',
        ),
      ),
    ),
    1688 => 
    array (
      'post' => 
      array (
        'id' => '1688',
        'title' => 'Дослідники розповіли, яка їжа найбільше подобається мозку',
        'alt_title' => '2c88ea5a83541fb844dc175342ce4b6a',
        'descr' => 'Дослідники розповіли, яка їжа найбільше подобається мозку',
        'short_post' => 'Що ж корисніше для мозку. Цікаву особливість людського мозку виявили дослідники Єльського університету. Орган, який, здавалося б, повинен контролювати, що шкідливо для організму, а що ні, сам "помиляється" у виборі споживаної їжі, інформує Ukr.Media. Мозок, який ми насичуємо з їжею, позитивно реагує на "смачненьке", але далеко не саме корисне. Багато наших сусідів на жилій планеті чітко знають, що їм можна їсти, а що не можна. Неможливо змусити кішку з\'їсти шоколад, і навіть не всяку ковбасу вона спробує. Людині подобається смачна, жирна їжа — тому що мозок посилає сигнал, що це йому потрібно. Адже жири — джерело енергії, і головний людський орган дбає, щоб в організмі були запаси. Але навіть для самого мозку жири відіграють згубну роль. Вчені Єльського університету провели експеримент з піддослідними мишами. Їх розділили на дві групи. Миші першої групи їли звичайну їжу, а другої — висококалорійну їжу, збагачену жирами та вуглеводами. Через кілька днів у них досліджували мозок. Порівнювали рівень білка UCP2, який виробляється в мітохондріях — енергетичних станціях організму. Цей білок контролює накопичення активних форм кисню — якщо їх кількість перевищує норму, можуть пошкоджуватися клітини.З\'ясувалося, що у групи мишей, яка харчувалася смачно і калорійно, запущений запальний процес в гіпоталамусі (саме він керує пам\'яттю). Самі мітохондрії зменшилися в розмірах, що дає нейронам сигнал підвищити апетит і вживати ще більше калорійної їжі, щоб поповнити запаси енергії. Таким чином, чим більше організм споживає жирів — тим більше йому потрібно. Він потрапляє в порочне коло, яке неминуче призведе до ожиріння. До речі, раніше інший експеримент провели вчені з Медичної школи університету Джона Хопкінса. Метою дослідження було з\'ясувати, чи впливають особливості харчування вагітних самок щурів на здоров\'я потомства. Результати підтвердили, що у матусь, які зловживають жирною їжею народилися менш кмітливі, менш допитливі діти, які поступаються в розумових здібностях своїм одноліткам від самок, які харчувалися збалансовано. Що ж корисніше для мозку? В раціоні людини має бути велика кількість овочів, фруктів, зелені, продуктів з цільних зерен, де міститься багато вітамінів і антиоксидантів. Жир найкраще заповнювати, споживаючи жирну морську рибу, багату поліненасиченими жирними кислотами омега-3 та омега-6. Вони допоможуть врятуватися від хвороби Альцгеймера та інших захворювань мозку. Корисна оливкова або лляна олія замість маргарину.',
        'author_id' => '1',
        'created_time' => '2020-01-15 06:05:11',
        'keywords' => 'Вчені, Мозок, Шкода, Жирна їжа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Що ж корисніше для мозку.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_06-05-05_163.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цікаву особливість людського мозку виявили дослідники Єльського університету. Орган, який, здавалося б, повинен контролювати, що шкідливо для організму, а що ні, сам "помиляється" у виборі споживаної їжі, інформує Ukr.Media. Мозок, який ми насичуємо з їжею, позитивно реагує на "смачненьке", але далеко не саме корисне. Багато наших сусідів на жилій планеті чітко знають, що їм можна їсти, а що не можна. Неможливо змусити кішку з\'їсти шоколад, і навіть не всяку ковбасу вона спробує. Людині подобається смачна, жирна їжа — тому що мозок посилає сигнал, що це йому потрібно. Адже жири — джерело енергії, і головний людський орган дбає, щоб в організмі були запаси. Але навіть для самого мозку жири відіграють згубну роль. Вчені Єльського університету провели експеримент з піддослідними мишами. Їх розділили на дві групи. Миші першої групи їли звичайну їжу, а другої — висококалорійну їжу, збагачену жирами та вуглеводами. Через кілька днів у них досліджували мозок. Порівнювали рівень білка UCP2, який виробляється в мітохондріях — енергетичних станціях організму. Цей білок контролює накопичення активних форм кисню — якщо їх кількість перевищує норму, можуть пошкоджуватися клітини.З\'ясувалося, що у групи мишей, яка харчувалася смачно і калорійно, запущений запальний процес в гіпоталамусі (саме він керує пам\'яттю). Самі мітохондрії зменшилися в розмірах, що дає нейронам сигнал підвищити апетит і вживати ще більше калорійної їжі, щоб поповнити запаси енергії. Таким чином, чим більше організм споживає жирів — тим більше йому потрібно. Він потрапляє в порочне коло, яке неминуче призведе до ожиріння. До речі, раніше інший експеримент провели вчені з Медичної школи університету Джона Хопкінса. Метою дослідження було з\'ясувати, чи впливають особливості харчування вагітних самок щурів на здоров\'я потомства. Результати підтвердили, що у матусь, які зловживають жирною їжею народилися менш кмітливі, менш допитливі діти, які поступаються в розумових здібностях своїм одноліткам від самок, які харчувалися збалансовано. Що ж корисніше для мозку? В раціоні людини має бути велика кількість овочів, фруктів, зелені, продуктів з цільних зерен, де міститься багато вітамінів і антиоксидантів. Жир найкраще заповнювати, споживаючи жирну морську рибу, багату поліненасиченими жирними кислотами омега-3 та омега-6. Вони допоможуть врятуватися від хвороби Альцгеймера та інших захворювань мозку. Корисна оливкова або лляна олія замість маргарину.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409231/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1688',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1688',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1688',
        ),
      ),
    ),
    1687 => 
    array (
      'post' => 
      array (
        'id' => '1687',
        'title' => 'Новий трейлер DOOM: Eternal',
        'alt_title' => '5d299a12b4cba9d9c9d4983a9b54c455',
        'descr' => 'Новий трейлер DOOM: Eternal',
        'short_post' => 'Компанія Id-Software опублікувала новий трейлер свого блокбастеру DOOM: Eternal Спочатку розробники збиралися випустити гру в листопаді 2019 го, але відклали реліз до березня. При цьому мультиплеєру на старті не буде. Гра вийде 20 березня на PS4, Xbox One, ПК, Google Stadia.',
        'author_id' => '1',
        'created_time' => '2020-01-14 20:05:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Id-Software опублікувала новий трейлер свого блокбастеру DOOM: Eternal</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_20-05-06_502.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Спочатку розробники збиралися випустити гру в листопаді 2019 го, але відклали реліз до березня. При цьому мультиплеєру на старті не буде.</p>
<p class=\\"bb_p\\">Гра вийде 20 березня на PS4, Xbox One, ПК, Google Stadia.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/novyj-trejler-doom-eternal/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1687',
        ),
      ),
    ),
    1686 => 
    array (
      'post' => 
      array (
        'id' => '1686',
        'title' => 'Вчені створили живих роботів зі стовбурових клітин жаби',
        'alt_title' => '1835de18df4298894b7cc85fefdfa4b6',
        'descr' => 'Вчені створили живих роботів зі стовбурових клітин жаби',
        'short_post' => 'Розробники стверджують, що це абсолютно нові форми життя, яких ніколи не було на Землі. Будьте обережні. Якщо світ докотиться до повстання роботів, апокаліпсис може виявитися більш хитрою справою, ніж автори наукової фантастики нам показували. В США дослідники створили перші живі машини, склавши до купи стовбурові клітини африканської жаби в крихітних роботів, здатних рухатися у власному потоці. Як пише The Guardian, одне з найбільш успішних творінь має дві приземкуваті ноги, які рухаються під умовним «тулубом». Інше має дірку посередині, яку дослідники використовують як сумку, щоб доставляти крихітні вантажі. «Це абсолютно нові форми життя. Вони ніколи не існували на Землі», - сказав директор Allen Discovery Center в Університеті Тафта Майкл Левін. «Це живі організми, придатні для програмування», - додав він. Зазвичай роботів роблять з металу й пластику заради міцності й тривалого періоду використання. Але Левін й його колеги бачать вигоду у тому, щоб робити роботів з біологічних тканин. В разі пошкодження, живі роботи можуть залікувати свої рани. А коли їхнє завдання виконане, вони можуть померти, як природні організми. Їхні унікальні риси означають, що майбутні версії роботів можуть бути застосовані для очищення океанів від забруднення мікропластиком, виявлення й поглинання токсичних матеріалів, доставки ліків в потрібні місця всередині тіла або усунення тромбів з артерій.',
        'author_id' => '1',
        'created_time' => '2020-01-14 19:35:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розробники стверджують, що це абсолютно нові форми життя, яких ніколи не було на Землі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_19-35-10_17.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Будьте обережні. Якщо світ докотиться до повстання роботів, апокаліпсис може виявитися більш хитрою справою, ніж автори наукової фантастики нам показували. В США дослідники створили перші живі машини, склавши до купи стовбурові клітини африканської жаби в крихітних роботів, здатних рухатися у власному потоці.</p>
<p class=\\"bb_p\\">Як пише The Guardian, одне з найбільш успішних творінь має дві приземкуваті ноги, які рухаються під умовним «тулубом». Інше має дірку посередині, яку дослідники використовують як сумку, щоб доставляти крихітні вантажі.</p>
<p class=\\"bb_p\\">«Це абсолютно нові форми життя. Вони ніколи не існували на Землі», - сказав директор Allen Discovery Center в Університеті Тафта Майкл Левін.</p>
<p class=\\"bb_p\\">«Це живі організми, придатні для програмування», - додав він.</p>
<p class=\\"bb_p\\">Зазвичай роботів роблять з металу й пластику заради міцності й тривалого періоду використання. Але Левін й його колеги бачать вигоду у тому, щоб робити роботів з біологічних тканин. В разі пошкодження, живі роботи можуть залікувати свої рани. А коли їхнє завдання виконане, вони можуть померти, як природні організми.</p>
<p class=\\"bb_p\\">Їхні унікальні риси означають, що майбутні версії роботів можуть бути застосовані для очищення океанів від забруднення мікропластиком, виявлення й поглинання токсичних матеріалів, доставки ліків в потрібні місця всередині тіла або усунення тромбів з артерій.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10830128-vcheni-stvorili-zhivih-robotiv-zi-stovburovih-klitin-zhabi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1686',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1686',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1686',
        ),
      ),
    ),
    1685 => 
    array (
      'post' => 
      array (
        'id' => '1685',
        'title' => 'У Resident Evil 3 з’явився трейлер в якому показаний Nemesis',
        'alt_title' => '4d9dbbf99e12c68709aa64b7122882df',
        'descr' => 'У Resident Evil 3 з’явився трейлер в якому показаний Nemesis',
        'short_post' => 'Capcom на офіційному Youtube-каналі гри опублікувала трейлер в якому представлений головний ворог Джил Валентайн — Nemesis. Також у трейлері з’являється інший герой гри Карлос, та загін S.T.A.R.S, а також я здається(ТОЧНО) бачив Ніколая Зінов’єва оперативника групи U.B.C.S Також Capcom опублікувала кілька знятків з персонажами гри.',
        'author_id' => '1',
        'created_time' => '2020-01-14 18:35:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Capcom</b> на офіційному Youtube-каналі гри опублікувала трейлер в якому представлений головний ворог Джил Валентайн — Nemesis.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_18-35-05_260.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також у трейлері з’являється інший герой гри Карлос, та загін <b class=\\"bb_b\\">S.T.A.R.S</b>, а також я здається(ТОЧНО) бачив Ніколая Зінов’єва оперативника групи <b class=\\"bb_b\\">U.B.C.S</b></p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/0TN3l5BQ5E4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Також Capcom опублікувала кілька знятків з персонажами гри.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/u-resdident-evil-3-z-yavyvsya-trejler-v-yakomu-pokazanyj-nemesis/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1685',
        ),
      ),
    ),
    1684 => 
    array (
      'post' => 
      array (
        'id' => '1684',
        'title' => 'Роздача ігор від Epic Games продовжена на весь 2020 рік',
        'alt_title' => 'f2b9a11e6f2fb65f24b2889224587fdc',
        'descr' => 'Роздача ігор від Epic Games продовжена на весь 2020 рік',
        'short_post' => 'Спочатку передбачалося, що роздачі ігор в Epic Games Store закінчаться в 2019 році, проте компанія вирішила розтягнути акцію і на весь 2020 рік. Зараз можна безкоштовно забрати Sundered Eldritch Edition.  Наступною ж грою буде Horace її роздача почнеться вже 16 січня. Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашим посиланням на груSundered: Eldritch Edition, ви підтримуєте команду PlayUA. Також ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: PLAYUA. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно! А також короткий список ексклюзивів магазину котрі вийдуть найближчим часом.',
        'author_id' => '1',
        'created_time' => '2020-01-14 18:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Спочатку передбачалося, що роздачі ігор в Epic Games Store закінчаться в 2019 році, проте компанія вирішила розтягнути акцію і на весь 2020 рік.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_18-05-16_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зараз можна безкоштовно забрати Sundered Eldritch Edition.  Наступною ж грою буде Horace її роздача почнеться вже 16 січня.</p>
<p class=\\"bb_p\\">Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашим посиланням на гру<b class=\\"bb_b\\">Sundered: Eldritch Edition</b>, ви підтримуєте команду PlayUA. Також ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: <b class=\\"bb_b\\">PLAYUA</b>. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно!</p>
<p class=\\"bb_p\\">А також короткий список ексклюзивів магазину котрі вийдуть найближчим часом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/rozdacha-igor-vid-epic-games-prodovzhena-na-ves-2020-rik/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1684',
        ),
      ),
    ),
    1683 => 
    array (
      'post' => 
      array (
        'id' => '1683',
        'title' => 'Порада, як змусити дітей ненавидіти відеоігри, метод простий і він працює',
        'alt_title' => '09d017fd2a548f62991d033a2494ffdf',
        'descr' => 'Порада, як змусити дітей ненавидіти відеоігри, метод простий і він працює',
        'short_post' => 'Користувач твіттера дав пораду, як відучити дітей від відеоігор. Користувач твіттера з Японії дав батькам пораду, як відучити дітей від відеоігор. Лайфхак містить всього кілька пунктів, але вони виведуть з себе практично любого юного геймера. Адже ці вимоги можуть перетворити будь-яке задоволення на справжні муки, інформує Ukr.Media. У твіттері набирає популярність пост, який відмінно підійде батькам, чиї діти годинами сидять за відеоіграми. Іноді дитину дійсно складно відірвати від комп\'ютера або приставки, що призводить до скандалів із наступними покараннями. Але користувач соцмережі придумав, як безболісно виправити ситуацію. На думку автора, змусити дітей ненавидіти відеоігри легко. Батькам потрібно лише підійти до геймплею з тією ж серйозністю, яку вони чекають від дитини в навчанні або виконанні домашньої роботи. Наприклад, вимагати від сина чи доньки проходити місії з максимальним результатом. Повний список з планом дій для мам і тат опублікований нижче і, як запевняє юзер, він працює. Як змусити своїх дітей зненавидіти відеоігри: Скажіть їм, щоб вони з усіх сил старалися під час проходження гри; Встановіть цілі, щоб відзначати їх прогрес; Станьте тими, хто вирішує, що вважати прогресом; Лайте їх, якщо вони повільно прогресують; Вимагайте відповіді, на питання «Чому так довго?»; Змусьте їх присягнути, що вони не відступлять від своїх цілей; Кожен раз втручайтеся в їх стиль гри; Ця публікація отримала широкий резонанс, зібравши понад 135 тисяч лайків і 45 тисяч ретвітів. Судячи з усього, тепер юним геймерам доведеться несолодко. Буде ефективніше, якщо весь цей час ви будете стояти ззаду і лаятися. Це прекрасно. Уявіть, що ви просто хочете зіграти в яку-небудь гру замість школи, а потім приходить тато і починає насміхатися: Який у тебе відсоток точності? Чому ти все ще бігаєш в цьому сміттєвому обладнанні? Стій, цей бос вбив тебе так багато разів? Однак у концепції все ж знайшлися противники. Дитина буде ненавидіти гри, але ваші з ним стосунки стануть непоправними. Можна ж просто відключити джерело живлення.',
        'author_id' => '1',
        'created_time' => '2020-01-14 18:05:14',
        'keywords' => 'Діти, Батьки, Корисні поради, Відеоігри, Лайфхак, Виховання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Користувач твіттера дав пораду, як відучити дітей від відеоігор.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_18-05-03_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Користувач твіттера з Японії дав батькам пораду, як відучити дітей від відеоігор. Лайфхак містить всього кілька пунктів, але вони виведуть з себе практично любого юного геймера. Адже ці вимоги можуть перетворити будь-яке задоволення на справжні муки, інформує Ukr.Media. У твіттері набирає популярність пост, який відмінно підійде батькам, чиї діти годинами сидять за відеоіграми. Іноді дитину дійсно складно відірвати від комп\'ютера або приставки, що призводить до скандалів із наступними покараннями. Але користувач соцмережі придумав, як безболісно виправити ситуацію. На думку автора, змусити дітей ненавидіти відеоігри легко. Батькам потрібно лише підійти до геймплею з тією ж серйозністю, яку вони чекають від дитини в навчанні або виконанні домашньої роботи. Наприклад, вимагати від сина чи доньки проходити місії з максимальним результатом. Повний список з планом дій для мам і тат опублікований нижче і, як запевняє юзер, він працює. Як змусити своїх дітей зненавидіти відеоігри: Скажіть їм, щоб вони з усіх сил старалися під час проходження гри; Встановіть цілі, щоб відзначати їх прогрес; Станьте тими, хто вирішує, що вважати прогресом; Лайте їх, якщо вони повільно прогресують; Вимагайте відповіді, на питання «Чому так довго?»; Змусьте їх присягнути, що вони не відступлять від своїх цілей; Кожен раз втручайтеся в їх стиль гри; Ця публікація отримала широкий резонанс, зібравши понад 135 тисяч лайків і 45 тисяч ретвітів. Судячи з усього, тепер юним геймерам доведеться несолодко. Буде ефективніше, якщо весь цей час ви будете стояти ззаду і лаятися. Це прекрасно. Уявіть, що ви просто хочете зіграти в яку-небудь гру замість школи, а потім приходить тато і починає насміхатися: Який у тебе відсоток точності? Чому ти все ще бігаєш в цьому сміттєвому обладнанні? Стій, цей бос вбив тебе так багато разів? Однак у концепції все ж знайшлися противники. Дитина буде ненавидіти гри, але ваші з ним стосунки стануть непоправними. Можна ж просто відключити джерело живлення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409287/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1683',
        ),
      ),
    ),
  ),
); 
?>