<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576529284.9138 (2019-12-16 22:48:04) */
return array (
  'count' => 3,
  'rows' => 
  array (
    696 => 
    array (
      'post' => 
      array (
        'id' => '696',
        'title' => 'Штучний інтелект попередив, що може «завдати шкоди» людям',
        'alt_title' => 'a175945fc22f1630922e234ab21b54f6',
        'descr' => 'Штучний інтелект попередив, що може «завдати шкоди» людям',
        'short_post' => 'Розумна машина взяла участь у дебатах про переваги й загрози використання штучного інтелекту. Машина зі штучним інтелектом з’явився на сцені Кембридзького союзу у Великій Британії, щоб обговорити з аудиторією людей плюси й мінуси використання штучного інтелекту. В якийсь момент дискусії робот попередив аудиторію, що технологія «може завдати значної шкоди». Разом з тим, як пише Newsweek, люди в залі все одно проголосували за використання штучного інтелекту. Хоча перемога й була досить невпевненою. Адже трохи більше половини присутніх проголосували за використання розумних машин. Сам штучний інтелект склав «думку» про власну ж технологію на основі 1100 повідомлень з аргументами, які IBM отримав за тиждень до дебатів. Всі повідомлення були поділені на дві категорії: на користь і проти штучного інтелекту. Деякі були відсіяні як такі, що не підходять для бази даних. Разом з тим, на основі цієї зібраної інформації Project Debater від IBM шукав і виділяв найбільш переконливі й достойні аргументи, які він повторював, коли чув певні речення. На захист технології були використані аргументи про те, що вона може створити нові робочі місця й зробити робочі місця більш ефективними. Мінусами були ж названі людські упередження й нездатність штучного інтелекту приймати моральні рішення. «Штучний інтелект може завдати значної школи. Він не здатен ухвалювати рішення, які були б правильними з моральної точки зору. Оскільки мораль – це виключно людська річ», - сказала машина аудиторії. Втім, робота продемонстрованого IBM алгоритму не завжди була безпомилковою. Він був схильний повторюватися, особливо коли говорив про здатність штучного інтелекту конкурувати з людиною у виконанні одноманітних завдань. Крім того, він використав аргумент про упередження як такий, що виправдовує штучний інтелект, а не критикує його.',
        'author_id' => '1',
        'created_time' => '2019-11-26 19:23:12',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Розумна машина взяла участь у дебатах про переваги й загрози використання штучного інтелекту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_19-23-10_253.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Машина зі штучним інтелектом з’явився на сцені Кембридзького союзу у Великій Британії, щоб обговорити з аудиторією людей плюси й мінуси використання штучного інтелекту. В якийсь момент дискусії робот попередив аудиторію, що технологія «може завдати значної шкоди».</p>
<p class=\\"bb_p\\">Разом з тим, як пише Newsweek, люди в залі все одно проголосували за використання штучного інтелекту. Хоча перемога й була досить невпевненою. Адже трохи більше половини присутніх проголосували за використання розумних машин. Сам штучний інтелект склав «думку» про власну ж технологію на основі 1100 повідомлень з аргументами, які IBM отримав за тиждень до дебатів.</p>
<p class=\\"bb_p\\">Всі повідомлення були поділені на дві категорії: на користь і проти штучного інтелекту. Деякі були відсіяні як такі, що не підходять для бази даних.</p>
<p class=\\"bb_p\\">Разом з тим, на основі цієї зібраної інформації Project Debater від IBM шукав і виділяв найбільш переконливі й достойні аргументи, які він повторював, коли чув певні речення. На захист технології були використані аргументи про те, що вона може створити нові робочі місця й зробити робочі місця більш ефективними. Мінусами були ж названі людські упередження й нездатність штучного інтелекту приймати моральні рішення.</p>
<p class=\\"bb_p\\">«Штучний інтелект може завдати значної школи. Він не здатен ухвалювати рішення, які були б правильними з моральної точки зору. Оскільки мораль – це виключно людська річ», - сказала машина аудиторії.</p>
<p class=\\"bb_p\\">Втім, робота продемонстрованого IBM алгоритму не завжди була безпомилковою. Він був схильний повторюватися, особливо коли говорив про здатність штучного інтелекту конкурувати з людиною у виконанні одноманітних завдань. Крім того, він використав аргумент про упередження як такий, що виправдовує штучний інтелект, а не критикує його.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10769720-shtuchniy-intelekt-poperediv-shcho-mozhe-zavdati-shkodi-lyudyam.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '696',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '696',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '696',
        ),
      ),
    ),
  ),
); 
?>