<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578434069.4926 (2020-01-07 23:54:29) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1434 => 
    array (
      'post' => 
      array (
        'id' => '1434',
        'title' => 'Патент Apple підтвердив повноекранний iPhone 2020',
        'alt_title' => 'a910a404332bf361eca389ad4328a348',
        'descr' => 'Патент Apple підтвердив повноекранний iPhone 2020',
        'short_post' => 'Наступний рік має бути революційним для Apple, а разом з цим і новий iPhone 2020. Очікується не тільки перший iPhone з 5G, а й новий дизайн. Це буде перше велике оновлення дизайну з моменту появи iPhone X у вересні 2017 року. Хоча Essential Phone був першим смартфоном з виїмкою, саме Apple iPhone X змусив виробників смартфонів масово переключитися на такий дизайн. Однак багатьом ця виїмка ніколи не подобалася, тому виробники масово шукали нові рішення. Щоб створити повноекранний дизайн телефона, було створено багато альтернатив, таких як висувна камера, камера в отворі і навіть кілька пристроїв з двома дисплеями. Вже у 2020 році всі ці альтернативи мають піти в минуле, тому що технологія зараз на такій стадії, що всі необхідні компоненти – наприклад, сканер відбитків пальців, а також селфі-камера – можуть бути інтегрованими під екран. OPPO і Xiaomi вже продемонстрували свої прототипи на початку цього року. Моделі iPhone 2020 В середині 2019 року з’явилися чутки, що Apple вибере абсолютно новий дизайн для моделей 2020 року. Як стало відомо, постачальники Apple завершують розробку повноекранного дисплея для iPhone 2020. Для досягнення повноекранного дисплея, камера TrueDepth буде під екраном. Новий Apple iPhone 12 також матиме вбудований сканер відбитків пальців. Тому функція Face ID прибирається. Сканер відбитків пальців буде розміщений під екраном для всіх нових моделей iPhone. Але підекранна камера буде тільки в топової моделі. Apple iPhone з камерою і сканером відбитків пальців під екраном Редакція LetsGoDigital з’ясувала, що ці чутки не були взяті «з повітря». Компанія Apple подала заявку на три патенти в Японії, показавши iPhone без виїмки. Документація була опублікована JPO (Патентне відомство Японії) 23 грудня 2019 року і містить чотири зображення на патент. Краї екрана однакові з усіх чотирьох сторін. Смартфон не має видимої селфі-камери. Всі необхідні компоненти розміщені під екраном. Функція 3D розпізнавання осіб (Face ID) поступиться місцем для сенсора відбитків пальців під екраном – новій формі Touch ID. Дизайн екрана теж примітний – він більше не закруглений по кутах. Це прямокутний екран в закругленому корпусі. Так само, як з iPhone 8 і всіма попередніми моделями. Структура кнопок ідентична поточному iPhone 11. З правого боку ми бачимо подовжену багатофункціональну бічну кнопку, яка, крім іншого, є кнопкою живлення. Зліва ви знайдете дві кнопки регулювання гучності і невеликий перемикач між режимом дзвінка і безшумним режимом. В патенті немає ескізів тилової частини, тому дизайн основної камери залишається невідомим. Судячи із зображень збоку і зверху, розташування камери, схоже, залишається незмінним – у верхньому лівому кутку. В останні роки Apple втратила велику частку ринку, зокрема, китайського. Такі бренди, як Huawei, Xiaomi і OPPO, знаходяться на підйомі. Хоча ці виробники спочатку вважалися китайськими копіями Apple, останні моделі більш інноваційні, ніж у американської компанії. Якщо Apple дійсно зможе представити першу модель iPhone з камерою під екраном в 2020 році, то, ймовірно, не буде першим виробником, який застосує цю технологію. Перші моделі з камерою під екраном очікуються в кінці лютого під час MWC 2020.',
        'author_id' => '1',
        'created_time' => '2019-12-31 10:13:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Наступний рік має бути революційним для Apple, а разом з цим і новий iPhone 2020. Очікується не тільки перший iPhone з 5G, а й новий дизайн. Це буде перше велике оновлення дизайну з моменту появи iPhone X у вересні 2017 року. Хоча Essential Phone був першим смартфоном з виїмкою, саме Apple iPhone X змусив виробників смартфонів масово переключитися на такий дизайн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-31/2019-12-31_10-13-03_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Однак багатьом ця виїмка ніколи не подобалася, тому виробники масово шукали нові рішення. Щоб створити повноекранний дизайн телефона, було створено багато альтернатив, таких як висувна камера, камера в отворі і навіть кілька пристроїв з двома дисплеями. Вже у 2020 році всі ці альтернативи мають піти в минуле, тому що технологія зараз на такій стадії, що всі необхідні компоненти – наприклад, сканер відбитків пальців, а також селфі-камера – можуть бути інтегрованими під екран. OPPO і Xiaomi вже продемонстрували свої прототипи на початку цього року.</p>
<h2 class=\\"bb_h2\\">Моделі iPhone 2020</h2>
<p class=\\"bb_p\\">В середині 2019 року з’явилися чутки, що Apple вибере абсолютно новий дизайн для моделей 2020 року. Як стало відомо, постачальники Apple завершують розробку повноекранного дисплея для iPhone 2020. Для досягнення повноекранного дисплея, камера TrueDepth буде під екраном. Новий Apple iPhone 12 також матиме вбудований сканер відбитків пальців. Тому функція Face ID прибирається. Сканер відбитків пальців буде розміщений під екраном для всіх нових моделей iPhone. Але підекранна камера буде тільки в топової моделі.</p>
<p class=\\"bb_p\\">Apple iPhone з камерою і сканером відбитків</p>
<p class=\\"bb_p\\">пальців під екраном</p>
<p class=\\"bb_p\\">Редакція LetsGoDigital з’ясувала, що ці чутки не були взяті «з повітря». Компанія Apple подала заявку на три патенти в Японії, показавши iPhone без виїмки. Документація була опублікована JPO (Патентне відомство Японії) 23 грудня 2019 року і містить чотири зображення на патент.</p>
<p class=\\"bb_p\\">Краї екрана однакові з усіх чотирьох сторін. Смартфон не має видимої селфі-камери. Всі необхідні компоненти розміщені під екраном. Функція 3D розпізнавання осіб (Face ID) поступиться місцем для сенсора відбитків пальців під екраном – новій формі Touch ID. Дизайн екрана теж примітний – він більше не закруглений по кутах. Це прямокутний екран в закругленому корпусі. Так само, як з iPhone 8 і всіма попередніми моделями.</p>
<p class=\\"bb_p\\">Структура кнопок ідентична поточному iPhone 11. З правого боку ми бачимо подовжену багатофункціональну бічну кнопку, яка, крім іншого, є кнопкою живлення. Зліва ви знайдете дві кнопки регулювання гучності і невеликий перемикач між режимом дзвінка і безшумним режимом. В патенті немає ескізів тилової частини, тому дизайн основної камери залишається невідомим. Судячи із зображень збоку і зверху, розташування камери, схоже, залишається незмінним – у верхньому лівому кутку.</p>
<p class=\\"bb_p\\">В останні роки Apple втратила велику частку ринку, зокрема, китайського. Такі бренди, як Huawei, Xiaomi і OPPO, знаходяться на підйомі. Хоча ці виробники спочатку вважалися китайськими копіями Apple, останні моделі більш інноваційні, ніж у американської компанії. Якщо Apple дійсно зможе представити першу модель iPhone з камерою під екраном в 2020 році, то, ймовірно, не буде першим виробником, який застосує цю технологію. Перші моделі з камерою під екраном очікуються в кінці лютого під час MWC 2020.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/patent-apple-pidtverdyv-povnoekrannyj-iphone-2020.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1434',
        ),
      ),
    ),
  ),
); 
?>