<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576360451.606 (2019-12-14 23:54:11) */
return array (
  'count' => 2,
  'rows' => 
  array (
    3816 => 
    array (
      'post' => 
      array (
        'id' => '3816',
        'title' => 'Головну ялинку Канева відкриють 19 грудня',
        'alt_title' => '4f58c81f90e5d38ff93addbd16b85d45',
        'descr' => 'Головну ялинку Канева відкриють 19 грудня',
        'short_post' => 'Про це, зокрема, йдеться в розпорядженні Канівського міського голови Ігоря Ренькаса «Про проведення загальноміських заходів з відзначення Новорічних та Різдвяних свят 2019-2020 рр.». Відповідно до документу головну канівську ялинку в цьому році встановлять біля Будинку побуту, на площі Героїв Майдану. Відкриття зеленої красуні відбудеться в День Святого Миколая (19 грудня ц.р.). Повідомили у пресслужбі міської ради. До слова, складається головна ялинка із 130-ти маленьких. Окрім того, на забезпечення новорічного настрою та проведення святкових заходів встановлюватимуться ялинки також в закладах освіти, культури, соціального заходу та інших. В цілому на ці потреби передбачено виділення ялинок в кількості 163 шт.',
        'author_id' => '1',
        'created_time' => '2019-12-10 18:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Про це, зокрема, йдеться в розпорядженні Канівського міського голови Ігоря Ренькаса «Про проведення загальноміських заходів з відзначення Новорічних та Різдвяних свят 2019-2020 рр.». Відповідно до документу головну канівську ялинку в цьому році встановлять біля Будинку побуту, на площі Героїв Майдану. Відкриття зеленої красуні відбудеться в День Святого Миколая (19 грудня ц.р.). Повідомили у пресслужбі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_18-35-04_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До слова, складається головна ялинка із 130-ти маленьких.</p>
<p class=\\"bb_p\\">Окрім того, на забезпечення новорічного настрою та проведення святкових заходів встановлюватимуться ялинки також в закладах освіти, культури, соціального заходу та інших. В цілому на ці потреби передбачено виділення ялинок в кількості 163 шт.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golovnu-yalynku-kaneva-vidkryyut-19-grudnya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3816',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3816',
        ),
      ),
    ),
  ),
); 
?>