<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578523466.3728 (2020-01-09 00:44:26) */
return array (
  'count' => 6,
  'rows' => 
  array (
    5233 => 
    array (
      'post' => 
      array (
        'id' => '5233',
        'title' => 'Прийомні батьки Черкащини отримуватимуть на 30 % більше за кожну дитину',
        'alt_title' => '3cad01b4ae78ee9657e5a43577ea55ac',
        'descr' => 'Прийомні батьки Черкащини отримуватимуть на 30 % більше за кожну дитину',
        'short_post' => 'Уряд підвищив соціальну допомогу для дітей-сиріт та дітей з інвалідністю, - повідомляють в Черкаській облраді. Уряд підвищив соціальну допомогу для дітей-сиріт та дітей, котрі позбавлені батьківського піклування, а також дітей з інвалідністю, які виховуються у дитячих будинках сімейного типу та прийомних сім\'ях. Згідно з рішенням у 2020 році Уряд підвищить: розмір допомоги на дітей сиріт та дітей, котрі позбавлені батьківського піклування з 2 до 2,5 прожиткових мінімумів - це додатково понад 1000 грн/місяць на одну дитину; розмір допомоги на дітей з інвалідністю, які виховуються у дитячих будинках сімейного типу та прийомних сім\'ях з 2 до 3,5 прожиткових мінімумів - це додатково понад 3 000 грн/міс на одну таку дитину; грошове забезпечення батькам вихователям і прийомним батькам підвищиться на 30% на кожну дитину-вихованця або прийомну дитину. Відтепер таке забезпечення становить 1 прожитковий мінімум для дітей відповідного віку.',
        'author_id' => '1',
        'created_time' => '2019-12-27 19:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уряд підвищив соціальну допомогу для дітей-сиріт та дітей з інвалідністю, - повідомляють в Черкаській облраді.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-27/2019-12-27_19-25-13_469.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Уряд підвищив соціальну допомогу для дітей-сиріт та дітей, котрі позбавлені батьківського піклування, а також дітей з інвалідністю, які виховуються у дитячих будинках сімейного типу та прийомних сім\'ях.</p>
<p class=\\"bb_p\\">Згідно з рішенням у 2020 році Уряд підвищить:</p>
<p class=\\"bb_p\\">розмір допомоги на дітей сиріт та дітей, котрі позбавлені батьківського піклування з 2 до 2,5 прожиткових мінімумів - це додатково понад 1000 грн/місяць на одну дитину;</p>
<p class=\\"bb_p\\">розмір допомоги на дітей з інвалідністю, які виховуються у дитячих будинках сімейного типу та прийомних сім\'ях з 2 до 3,5 прожиткових мінімумів - це додатково понад 3 000 грн/міс на одну таку дитину;</p>
<p class=\\"bb_p\\">грошове забезпечення батькам вихователям і прийомним батькам підвищиться на 30% на кожну дитину-вихованця або прийомну дитину. Відтепер таке забезпечення становить 1 прожитковий мінімум для дітей відповідного віку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pryyomni-bat-ky-cherkashchyny-otrymuvatymut-na-30-bil-she-za-kozhnu-dytynu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5233',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5233',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5233',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5233',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '5233',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5233',
        ),
      ),
    ),
  ),
); 
?>