<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578849998.9711 (2020-01-12 19:26:38) */
return array (
  'count' => 617,
  'rows' => 
  array (
    1626 => 
    array (
      'post' => 
      array (
        'id' => '1626',
        'title' => 'CES 2020: цікаві ґаджети та технології майбутнього',
        'alt_title' => 'a00e0a29fa9e60400cfc77599af16e84',
        'descr' => 'CES 2020: цікаві ґаджети та технології майбутнього',
        'short_post' => 'CES – це виставка споживчої електроніки у Лас-Веґасі, де збираються компанії з усіх куточків світу, щоб представити інновації нового покоління. На виставці щороку демонструють свої продукти понад 4 тис. компаній зі 160 країн. Тут не лише виробники ґаджетів, а й розробники та постачальники споживчого обладнання, контенту, систем доставки технологій тощо. Pingvin Pro підготував добірку цікавих технологій та ґаджетів, якими запам’яталась CES 2020. Розумний сонцезахисний козирок Хто має авто, то знає, як сонце може заважати слідкувати за дорогою. Не всі люблять використовувати сонцезахисні окуляри. Для таких випадків компанія Bosch представила розумний сонцезахисний козирок. Прозорий рідкокристалічний дисплей підключається до камери спостереження в салоні автомобіля. Він визначає положення очей водія і затемнює ту область, через яку сонце світитиме йому в обличчя. Електромобіль Sony Японська компанія Sony приїхала на CES 2020 з прототипом електрокара під назвою Vision S. Майже всю передню панель автівки займає панорамний екран. Електромобіль оснащений спеціальними сенсорами, які розпізнають водія і пасажирів. Управляти мультимедійною системою електрокара можна за допомогою жестів. Триколісний велосипед, який живиться від сонця Французький стартап Wello продемонстрував триколісний велосипед, який оснащений сонячними акумуляторами. Для керування цим транспортним засобом водійське посвідчення не потрібне. Максимальна швидкість, яку він може розвинути – 40 км/год, а коштуватиме він ? € 7 000 (? ? 186 280). Смартфон з кольоровим E Ink екраном Китайська компанія Hisense представила перший у світі смартфон з екраном на кольорових електронних чорнилах. Виробник приладів та електроніки вважає, що ця технологія вже готова до запуску у масове виробництво. За підрахунками компанії, у таких екранів частота оновлення вища, ніж у попередників. Віртуальна клавіатура Samsung SelfieType Південнокорейський виробник електроніки Samsung представив «невидиму» клавіатуру під назвою SelfieType. Принцип її роботи полягає у використанні фронтальної камери та штучного інтелекту. Таким чином, користувач може друкувати текст без необхідності використання фізичної клавіатури. Ґаджет аналізує рухи пальців під час набору тексту і перетворює їх в натискання на QWERTY-клавіатурі. Гнучкий «розумний» динамік Royole Виробник першого у світі складного смартфона FlexPai, китайська компанія Royole анонсувала «розумний» динамік Mirage Smart Speaker. Його важко не помітити, адже головною особливістю ґаджета є повністю гнучкий 8’’ сенсорний AMOLED-дисплей з роздільною здатністю 1920 х 1440 пікселів. Він має 5 Мп камеру, два мікрофони, підтримку голосового асистента Amazon Alexa та три динаміки загальною потужністю 30 Вт. Це не прототип, а цілком робоча версія, яка надійде у продаж цього року за ціною $ 899 (? ? 21 510). Бритва Gillette з підігрівом Бренд Gillette показав нову бритву для чоловіків, яка має функцію підігріву. Називається новинка Heated Razor. Ґаджет неодмінно сподобається чоловікам, які люблять «гаряче гоління». Адже бритва імітує процес гоління з гарячим рушником. Вона може нагрітися до 50 °C. Подушка проти хропіння Motion Pillow Звісно, для чого шукати причину і лікувати нічне хропіння, якщо корейська компанія Tenminds вже попіклувалась про це (сарказм). Вона розробила подушку Motion Pillow, яка автоматично змінює нахил голови сплячого, «почувши» звуки хропіння. Відбувається це через автоматичне надування або здування. Подушка оснащена багатьма сенсорами, які і відстежують положення голови людини. «Розумне» сміттєве відро Компанія Knectek Labs представила доволі цікаву розробку – «розумне» сміттєве відро. Воно захищене від протікання та неприємного запаху. Але головна особливість його у тому, що воно самотужки змінює наповнений сміттям пакет на порожній. Для цього користувачу потрібно легенько постукати по кришці. Телевізор на всю стіну від Samsung Компанія Samsung показала найбільший телевізор під назвою The Wall MicroLED TV. Щороку розмір їхніх телевізорів зростає. Ця телевізійна панель має вражаючу діагональ 292’’, що дорівнює ? 7 м. Судячи з розмірів, це точно не для домашнього використання. Але цілком підійде, наприклад, для кінотеатрів або виставкових залів.  «Розумний» лоток для котів від iKuddle Головна особливість цього лотка – це функція самоочищення. Власники котів знають, що у кота свій графік. І не завжди є можливість почистити лоток одразу. Проект був профінансований через краудфандинг і зібрав понад $ 1 млн. Процес очищення починається після того, як кішка виходить з лотка. «Вміст» лотка відправляється у спеціальний пакет. Головне, щоб кота не засмоктало. А то приходиш з роботи, а кіт у пакеті сидить ? До речі, процес очищення можна запустити самому через мобільний застосунок на смартфоні.  «Делікатні» роботи Ну і якщо ми зачепили таку делікатну тему, то на CES 2020 показали ще кілька «оригінальних» штуковин. Виробник туалетного паперу Charmin, який належить Procter & Gamble, представив на виставці кілька «інноваційних» проектів, пов’язаних з туалетом.  Невеликим двоколісним роботом RollBot можна керувати зі смартфона. Його робота полягає у тому, щоб подавати користувачеві рулон туалетного паперу. Цікаво, скількох людей не бентежитиме присутність робота? Інший ґаджет SmellSense дозволяє зрозуміти, як пахне в туалеті, перед тим, як туди зайти. Не впевнена, але у наших громадських туалетах він може зламатись ? А також представили нічний горщик V.I.Pee, який сумісний з VR-гарнітурою. Теж, вельми «необхідна» штуковина ? Робот Ballie Samsung цього року представила не менше цікавинок, ніж торік. Зокрема, ще одна розробка південнокорейської компанії – це робом’яч Ballie. Він створений бути помічником для людини і вміє виконувати різні задачі. Можна сказати, що це справжній електронний домашній стюард. Ballie може відкрити розумні штори, включити телевізор, а також відправити відео власнику. Якщо в будинку треба прибрати, він може «попросити» пилосос вирішити це. Він також може відправити прохання про допомогу в разі надзвичайної ситуації чи перевірити правильність дій користувача під час занять йогою. Щоправда, невідомо коли він зможе стати комерційно доступним. На мою думку, це найцікавіша штуковина, яка вже за кілька років стане цілком звичайною річчю повсякдення. Безсумнівно, на CES 2020 було багато цікавих та достойних ґаджетів, проектів, роботів та технологій. Але їх всіх просто фізично неможливо описати і тим більше побачити на власні очі. Розкажіть в коментарях чим вас здивувала цьогорічна виставка.',
        'author_id' => '1',
        'created_time' => '2020-01-11 18:35:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">CES – це виставка споживчої електроніки у Лас-Веґасі, де збираються компанії з усіх куточків світу, щоб представити інновації нового покоління. На виставці щороку демонструють свої продукти понад 4 тис. компаній зі 160 країн. Тут не лише виробники ґаджетів, а й розробники та постачальники споживчого обладнання, контенту, систем доставки технологій тощо. Pingvin Pro підготував добірку цікавих технологій та ґаджетів, якими запам’яталась CES 2020.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_18-35-03_948.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Розумний сонцезахисний козирок</h2>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/LRFvUYQ_SZ0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Хто має авто, то знає, як сонце може заважати слідкувати за дорогою. Не всі люблять використовувати сонцезахисні окуляри. Для таких випадків компанія Bosch представила розумний сонцезахисний козирок. Прозорий рідкокристалічний дисплей підключається до камери спостереження в салоні автомобіля. Він визначає положення очей водія і затемнює ту область, через яку сонце світитиме йому в обличчя.</p>
<h2 class=\\"bb_h2\\">Електромобіль Sony</h2>
<p class=\\"bb_p\\">Японська компанія Sony приїхала на CES 2020 з прототипом електрокара під назвою Vision S. Майже всю передню панель автівки займає панорамний екран. Електромобіль оснащений спеціальними сенсорами, які розпізнають водія і пасажирів. Управляти мультимедійною системою електрокара можна за допомогою жестів.</p>
<p class=\\"bb_p\\">Триколісний велосипед,</p>
<p class=\\"bb_p\\">який живиться від сонця</p>
<p class=\\"bb_p\\">Французький стартап Wello продемонстрував триколісний велосипед, який оснащений сонячними акумуляторами. Для керування цим транспортним засобом водійське посвідчення не потрібне. Максимальна швидкість, яку він може розвинути – 40 км/год, а коштуватиме він ? € 7 000 (? ? 186 280).</p>
<h2 class=\\"bb_h2\\">Смартфон з кольоровим E Ink екраном</h2>
<p class=\\"bb_p\\">Китайська компанія Hisense представила перший у світі смартфон з екраном на кольорових електронних чорнилах. Виробник приладів та електроніки вважає, що ця технологія вже готова до запуску у масове виробництво. За підрахунками компанії, у таких екранів частота оновлення вища, ніж у попередників.</p>
<h2 class=\\"bb_h2\\">Віртуальна клавіатура Samsung SelfieType</h2>
<p class=\\"bb_p\\">Південнокорейський виробник електроніки Samsung представив «невидиму» клавіатуру під назвою SelfieType. Принцип її роботи полягає у використанні фронтальної камери та штучного інтелекту. Таким чином, користувач може друкувати текст без необхідності використання фізичної клавіатури. Ґаджет аналізує рухи пальців під час набору тексту і перетворює їх в натискання на QWERTY-клавіатурі.</p>
<h2 class=\\"bb_h2\\">Гнучкий «розумний» динамік Royole</h2>
<p class=\\"bb_p\\">Виробник першого у світі складного смартфона FlexPai, китайська компанія Royole анонсувала «розумний» динамік Mirage Smart Speaker. Його важко не помітити, адже головною особливістю ґаджета є повністю гнучкий 8’’ сенсорний AMOLED-дисплей з роздільною здатністю 1920 х 1440 пікселів. Він має 5 Мп камеру, два мікрофони, підтримку голосового асистента Amazon Alexa та три динаміки загальною потужністю 30 Вт. Це не прототип, а цілком робоча версія, яка надійде у продаж цього року за ціною $ 899 (? ? 21 510).</p>
<h2 class=\\"bb_h2\\">Бритва Gillette з підігрівом</h2>
<p class=\\"bb_p\\">Бренд Gillette показав нову бритву для чоловіків, яка має функцію підігріву. Називається новинка Heated Razor. Ґаджет неодмінно сподобається чоловікам, які люблять «гаряче гоління». Адже бритва імітує процес гоління з гарячим рушником. Вона може нагрітися до 50 °C.</p>
<h2 class=\\"bb_h2\\">Подушка проти хропіння Motion Pillow</h2>
<p class=\\"bb_p\\">Звісно, для чого шукати причину і лікувати нічне хропіння, якщо корейська компанія Tenminds вже попіклувалась про це (сарказм). Вона розробила подушку Motion Pillow, яка автоматично змінює нахил голови сплячого, «почувши» звуки хропіння. Відбувається це через автоматичне надування або здування. Подушка оснащена багатьма сенсорами, які і відстежують положення голови людини.</p>
<h2 class=\\"bb_h2\\">«Розумне» сміттєве відро</h2>
<p class=\\"bb_p\\">Компанія Knectek Labs представила доволі цікаву розробку – «розумне» сміттєве відро. Воно захищене від протікання та неприємного запаху. Але головна особливість його у тому, що воно самотужки змінює наповнений сміттям пакет на порожній. Для цього користувачу потрібно легенько постукати по кришці.</p>
<h2 class=\\"bb_h2\\">Телевізор на всю стіну від Samsung</h2>
<p class=\\"bb_p\\">Компанія Samsung показала найбільший телевізор під назвою The Wall MicroLED TV. Щороку розмір їхніх телевізорів зростає. Ця телевізійна панель має вражаючу діагональ 292’’, що дорівнює ? 7 м. Судячи з розмірів, це точно не для домашнього використання. Але цілком підійде, наприклад, для кінотеатрів або виставкових залів. </p>
<h2 class=\\"bb_h2\\">«Розумний» лоток для котів від iKuddle</h2>
<p class=\\"bb_p\\">Головна особливість цього лотка – це функція самоочищення. Власники котів знають, що у кота свій графік. І не завжди є можливість почистити лоток одразу. Проект був профінансований через краудфандинг і зібрав понад $ 1 млн. Процес очищення починається після того, як кішка виходить з лотка. «Вміст» лотка відправляється у спеціальний пакет. Головне, щоб кота не засмоктало. А то приходиш з роботи, а кіт у пакеті сидить ? До речі, процес очищення можна запустити самому через мобільний застосунок на смартфоні. </p>
<h2 class=\\"bb_h2\\">«Делікатні» роботи</h2>
<p class=\\"bb_p\\">Ну і якщо ми зачепили таку делікатну тему, то на CES 2020 показали ще кілька «оригінальних» штуковин. Виробник туалетного паперу Charmin, який належить Procter & Gamble, представив на виставці кілька «інноваційних» проектів, пов’язаних з туалетом. </p>
<p class=\\"bb_p\\">Невеликим двоколісним роботом RollBot можна керувати зі смартфона. Його робота полягає у тому, щоб подавати користувачеві рулон туалетного паперу. Цікаво, скількох людей не бентежитиме присутність робота? Інший ґаджет SmellSense дозволяє зрозуміти, як пахне в туалеті, перед тим, як туди зайти. Не впевнена, але у наших громадських туалетах він може зламатись ? А також представили нічний горщик V.I.Pee, який сумісний з VR-гарнітурою. Теж, вельми «необхідна» штуковина ?</p>
<h2 class=\\"bb_h2\\">Робот Ballie</h2>
<p class=\\"bb_p\\">Samsung цього року представила не менше цікавинок, ніж торік. Зокрема, ще одна розробка південнокорейської компанії – це робом’яч Ballie. Він створений бути помічником для людини і вміє виконувати різні задачі. Можна сказати, що це справжній електронний домашній стюард.</p>
<p class=\\"bb_p\\">Ballie може відкрити розумні штори, включити телевізор, а також відправити відео власнику. Якщо в будинку треба прибрати, він може «попросити» пилосос вирішити це. Він також може відправити прохання про допомогу в разі надзвичайної ситуації чи перевірити правильність дій користувача під час занять йогою. Щоправда, невідомо коли він зможе стати комерційно доступним. На мою думку, це найцікавіша штуковина, яка вже за кілька років стане цілком звичайною річчю повсякдення.</p>
<p class=\\"bb_p\\">Безсумнівно, на CES 2020 було багато цікавих та достойних ґаджетів, проектів, роботів та технологій. Але їх всіх просто фізично неможливо описати і тим більше побачити на власні очі. Розкажіть в коментарях чим вас здивувала цьогорічна виставка.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/dAZemohmgfU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/Xwi_U-g3wA0" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/article-gadget/ces-2020-czikavi-gadzhety-ta-tehnologiyi-majbutnogo.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1626',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1626',
        ),
      ),
    ),
    1619 => 
    array (
      'post' => 
      array (
        'id' => '1619',
        'title' => 'Acer представила три нові ігрові монітори лінійки Predator із неймовірними можливостями',
        'alt_title' => 'c893f729ba2a062c1afe8ec4b92594fb',
        'descr' => 'Acer представила три нові ігрові монітори лінійки Predator із неймовірними можливостями',
        'short_post' => 'Компанія Acer представила три великі ігрові монітори лініи?ки Predator із широкою функціональністю, що мають круті можливості та створюють ефект повного занурення в гру: Predator CG552K із діагоналлю екрана 55 дюи?мів Predator X38 із діагоналлю екрана 37,5 дюи?ма Predator X32 із діагоналлю екрана 32 дюи?ми Компанія Acer надзвичаи?но рада представити широкому загалу ігрові монітори преміум-класу, що належать до лініи?ки Predator і вирізняються неи?мовірними можливостями. Вони втілили в собі наи?новітніші технологіі?, що забезпечують максимально реалістичне відтворення зображення навіть у наи?вимогливіших іграх. Ми прагнули надати всім гравцям – як початківцям, так і професіоналам – наи?краще обладнання, і я думаю, що нам це вдалося. Віктор Чен, керівник напряму комерціи?них цифрових дисплеі?в компаніі? Acer Inc Також Acer представив топову 300 Гц панель IPS із частотою реакціі? 1 мс у своєму ігровому ноутбуку Predator Triton 500, яка ідеально підходить для гонок та шутерів, де швидка та плавна візуалізація є критичною. Панель підтримує яскраві кольори, що покривають 100% кольоровоі? гами sRGB та широкі кути огляду. Ігровий монітор CG552K – фантастичний дисплей формату UHD із діагоналлю 55 дюймів Монітор Predator CG552K гарантує гравцям неи?мовірні враження від ігор, адже він має величезнии? екран на основі органічних світлодіодів із діагоналлю 55 дюи?мів і роздільною здатністю 4K (3840 x 2160 пікселів). Такі параметри дають змогу надзвичаи?но якісно відтворювати контрастне зображення. Завдяки високіи? яскравості – до 400 нітів – зображення на екрані відмінного ідеального вигляду, а високі показники точності відтворення кольору (Delta E',
        'author_id' => '1',
        'created_time' => '2020-01-11 16:35:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Компанія Acer представила три великі ігрові монітори лініи?ки Predator із широкою функціональністю, що мають круті можливості та створюють ефект повного занурення в гру:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_16-35-06_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Predator CG552K із діагоналлю екрана 55 дюи?мів</p>
<p class=\\"bb_p\\">Predator X38 із діагоналлю екрана 37,5 дюи?ма</p>
<p class=\\"bb_p\\">Predator X32 із діагоналлю екрана 32 дюи?ми</p>
<p class=\\"bb_p\\">Компанія Acer надзвичаи?но рада представити широкому загалу ігрові монітори преміум-класу, що належать до лініи?ки Predator і вирізняються неи?мовірними можливостями. Вони втілили в собі наи?новітніші технологіі?, що забезпечують максимально реалістичне відтворення зображення навіть у наи?вимогливіших іграх. Ми прагнули надати всім гравцям – як початківцям, так і професіоналам – наи?краще обладнання, і я думаю, що нам це вдалося.</p>
<p class=\\"bb_p\\">Віктор Чен, керівник напряму комерціи?них цифрових дисплеі?в компаніі? Acer Inc</p>
<p class=\\"bb_p\\">Також Acer представив топову 300 Гц панель IPS із частотою реакціі? 1 мс у своєму ігровому ноутбуку Predator Triton 500, яка ідеально підходить для гонок та шутерів, де швидка та плавна візуалізація є критичною. Панель підтримує яскраві кольори, що покривають 100% кольоровоі? гами sRGB та широкі кути огляду.</p>
<p class=\\"bb_p\\">Ігровий монітор CG552K – фантастичний дисплей формату UHD із діагоналлю 55 дюймів</p>
<p class=\\"bb_p\\">Монітор Predator CG552K гарантує гравцям неи?мовірні враження від ігор, адже він має величезнии? екран на основі органічних світлодіодів із діагоналлю 55 дюи?мів і роздільною здатністю 4K (3840 x 2160 пікселів). Такі параметри дають змогу надзвичаи?но якісно відтворювати контрастне зображення. Завдяки високіи? яскравості – до 400 нітів – зображення на екрані відмінного ідеального вигляду, а високі показники точності відтворення кольору (Delta E <1) і охоплення колірного простору DCI-P3 (98,5 %) надають и?ому особливоі? реалістичності. Цеи? монітор стане ідеальним вибором для гравців, які користуються консолями, адже він підтримує технологію змінноі? частоти оновлення зображення (VRR) за допомогою HDMI, яка забезпечує плавнии? ігровии? процес на підтримуваних пристроях. Модель Predator CG552K також підтримує технологіі? Adaptive Sync та NVIDIA G-SYNC, що дає користувачам змогу зосередитися на грі и? гарантує плавність ігрового процесу. Завдяки надзвичаи?но малому часу відгуку, що становить лише 0,5 мс (для переходу між відтінками сірого) в режимі Overdrive, і високіи? частоті оновлення, значення якоі? сягає 120 Гц, цеи? монітор зробить незабутньою кожну секунду гри.</p>
<p class=\\"bb_p\\">Пристріи? оснащено датчиком світла, якии? визначає рівень освітленості приміщення и? автоматично налаштовує яскравість так, щоб користувачеві було комфортно. Завдяки вбудованому датчику руху монітор Predator CG552K може виявити присутність людини поблизу – коли поруч нікого немає, пристріи? переходить до режиму заощадження енергіі?, а коли користувач наближається, він повертається у звичаи?нии? режим. Монітор оснащено повним набором засобів підключення, що дають змогу використовувати и?ого з наи?різноманітнішими ПК, консолями та периферіи?ними пристроями. Це три порти HDMI 2.0, два роз’єми DisplayPort v1.4, порт USB Type C, а також два роз’єми USB 2.0 і USB 3.0. Два динаміки потужністю 10 Вт (загальна потужність аудіосистеми – 20 Вт) динамічно відтворюють звук, а налаштовувані елементи системи підсвічування надають пристрою ще и? надзвичаи?но привабливого вигляду.</p>
<p class=\\"bb_p\\">Ігровий монітор Predator X38 – повне занурення в ігровий світ завдяки вигнутому екрану</p>
<p class=\\"bb_p\\">Цеи? монітор має екран формату UWQHD (3840 x 1600 пікселів) із діагоналлю 37,5 дюи?ма та показником кривизни 2300R. Такі характеристики забезпечують крутии? периферіи?нии? огляд і створюють ефект занурення в гру. Крім того, пристріи? підтримує технологію NVIDIA G- SYNC, завдяки якіи? ігровии? процес стає неи?мовірно плавним. Монітор сертифіковано на відповідність специфікаціі? VESA DisplayHDRTM 400. Це означає, що він надзвичаи?но точно відтворює яскраве, барвисте та контрастне зображення, щоб гравці могли побачити світ улюблених ігор категоріі? AAA саме таким, яким и?ого хотіли показати розробники. Завдяки високим показникам точності відтворення кольору (Delta E <1) і охоплення колірного простору DCI-P3 (98%) монітор Predator X38 дасть гравцям змогу не тільки насолоджуватися грою, а и? записувати мультимедіи?ні матеріали з реалістичним відтворенням кольорів. Висока частота оновлення, значення якоі? сягає 175 Гц (у режимі розгону), та неи?мовірно малии? час відгуку, що становить лише 1 мс (для переходу між відтінками сірого), гарантують, що монітор Predator X38 із честю прои?де випробування наи?сучаснішими іграми в жанрі «екшн». Пристріи? оснащено ергономічною підставкою, за допомогою якоі? положення екрана регулюється так, щоб користувачеві за монітором було якомога зручніше. Зокрема, дисплеи? можна нахиляти під кутом від –5 до 25 градусів, повертати під кутом ±30 градусів і пересувати у вертикальніи? площині приблизно на 13 см (5,11 дюи?ма). Монітор оснащено роз’ємами HDMI 2.0 і DisplayPort 1.2, що забезпечують можливість підключення до наи?різноманітніших систем, а також чотирма портами USB 3.0, які слугують для швидкого під’єднання різних периферіи?них і інших пристроі?в. Поза тим ця модель має два динаміки потужністю 7 Вт, тобто загальна потужність і?і? аудіосистеми становить 14 Вт.</p>
<p class=\\"bb_p\\">Ігровий монітор Predator X32 – неперевершена якість зображення завдяки технології NVIDIA G-SYNC Ultimate</p>
<p class=\\"bb_p\\">Монітор Predator X32 підтримує технологію NVIDIA G-SYNC Ultimate, яка забезпечує максимально плавнии? ігровии? процес. Крім того, він вирізняється широким діапазоном коефіцієнта контрастності та широкою колірною палітрою – все це дасть гравцю змогу насолодитися наи?дрібнішими деталями навіть у наи?динамічніших іграх у жанрі «екшн». Світлодіоднии? екран формату UHD (3840 x 2160 пікселів) має 1152 зони локального затемнення. Монітор Predator X32 прои?шов сертифікацію на відповідність специфікаціі? VESA DisplayHDRTM 1400 і забезпечує відтворення зображення з яскравістю до 720 нітів. Монітор вирізняється неи?мовірно високими характеристиками: глибина відтворення кольорів становить 10 бітів, а рівень кольоропередачі Delta E <1 охоплює 99% колірного простору AdobeRGB та 89,5% – Rec2020, що ідеально підіи?де для геи?мерів, які полюбляють створювати відеозаписи власних досягнень. Завдяки високіи? частоті оновлення 144 Гц Predator X32 відображає навдивовижу чіткі та насичені зображення, що є необхідним для відстеження об’єктів під час переміщення і?х на екрані. Оснащении? панеллю IPS, монітор забезпечує ширококутнии? огляд до 178 градусів, що допомагає геи?мерам точно сфокусуватися на цілях. Ергономічна підставка з можливістю регулювання повороту и? висоти надає додаткового комфорту під час перегляду. Завдяки трьом портам HDMI 2.1 та одному порту DisplayPort 1.4 підключити монітор до інших ПК надзвичаи?но просто, а чотири порти USB 3.0 дають змогу зручно під’єднувати джои?стики, миші та інше геи?мерське приладдя. Окрім того, монітор комплектується двома стереодинаміками потужністю 4 Вт.</p>
<p class=\\"bb_p\\">Ігровии? монітор Predator X32 надіи?де до продажу у 2-му кварталі 2020 р. із початковою ціною 88 990 грн., Predator X38P – у червні 2020 р. із початковою ціною 54 490 грн., а Predator CG552KP – у 3-му кварталі 2020 р. із початковою ціною 72 900 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/acer-predstavyla-try-novi-igrovi-monitory-linijky-predator-iz-nejmovirnymy-mozhlyvostyamy/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1619',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1619',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1619',
        ),
      ),
    ),
    1617 => 
    array (
      'post' => 
      array (
        'id' => '1617',
        'title' => 'Samsung представив оригінальний спосіб введення тексту без використання клавіатури',
        'alt_title' => 'dd5ec58c04f3228ec8a3e4cb786594a6',
        'descr' => 'Samsung представив оригінальний спосіб введення тексту без використання клавіатури',
        'short_post' => 'Корейська компанія пропонує замінити клавіатуру селфі-камерою. На виставці CES 2020 стартап-інкубатор C-Lab компанії Samsung представив технологію під назвою SelfieType. Ця розробка дозволяє вводити текст без клавіатури: досить лише рівної поверхні і фронтальної камери вашого гаджета, інформує Ukr.Media. SelfieType фіксує рухи пальців людини, оцифровує їх і перетворює в символи класичної QWERTY-клавіатури. За словами розробників, SelfieType буде сумісна як з смартфонами, так і з планшетами і ноутбуками. Компанія вже опублікувала відео, яке демонструє різні способи використання SelfieType. Крім технології введення даних без клавіатури, C-Lab покаже на CES 2020 розумний маркер Hyler для оцифровки друкованого тексту, навіконний генератор штучного сонячного світла для приміщень SunnySide, а також медичне застосування Becon для оцінки стану шкіри голови і підбору необхідного лікування.',
        'author_id' => '1',
        'created_time' => '2020-01-11 15:35:11',
        'keywords' => 'Селфі, Samsung, Клавіатура',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корейська компанія пропонує замінити клавіатуру селфі-камерою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-11/2020-01-11_15-35-03_385.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На виставці CES 2020 стартап-інкубатор C-Lab компанії Samsung представив технологію під назвою SelfieType. Ця розробка дозволяє вводити текст без клавіатури: досить лише рівної поверхні і фронтальної камери вашого гаджета, інформує Ukr.Media. SelfieType фіксує рухи пальців людини, оцифровує їх і перетворює в символи класичної QWERTY-клавіатури. За словами розробників, SelfieType буде сумісна як з смартфонами, так і з планшетами і ноутбуками. Компанія вже опублікувала відео, яке демонструє різні способи використання SelfieType. Крім технології введення даних без клавіатури, C-Lab покаже на CES 2020 розумний маркер Hyler для оцифровки друкованого тексту, навіконний генератор штучного сонячного світла для приміщень SunnySide, а також медичне застосування Becon для оцінки стану шкіри голови і підбору необхідного лікування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409073/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1617',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1617',
        ),
      ),
    ),
  ),
); 
?>