<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576350499.0501 (2019-12-14 21:08:19) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3622 => 
    array (
      'post' => 
      array (
        'id' => '3622',
        'title' => 'П’ять міфів про зимові шини',
        'alt_title' => '2784a1da4d83dba5d8bf58dcb525cf12',
        'descr' => 'П’ять міфів про зимові шини',
        'short_post' => 'Точка зору П&#8217;ять міфів про зимові шини 09 грудня 2019, 09:03 Зараз про зимові шини і деякі міфи, що з ними пов’язані. Міф 1.Коли мій дід/батя їздили на "москвичах" та "жигулі" ще за царя Панька, то не було ніяких зимових шин і все було норм. Правда 1.Не було норм. Просто іншого не було. І виходили з того, що було. Це все одно, що ходити в дерев’яних "башмаках", бо колись в них ходили й було норм. Насправді, ні дід, ні батько не відмовились би від більшого комфорту і безпеки, якби в них була можливість. Але її не було. З іншого боку – інтенсивність руху і кількість авто в ті часи були значно (в дуже багато разів) нижчі, ніж зараз. Було більше простору і менше можливих ситуацій на дорозі. Однак, наші пращури також мали багато проблем зі снігом і ожеледдю, якими б вправними водіями та механіками вони не були. А ще вони "нарощували" гуму, коли вона зношувалась, а потім це "нарощування" відлітало цілим пластом прямо на трасі. Міф 2. Зимові шини такі самі, як літні і все це – маркетинг. Правда 2. Ні, не такі самі. Хімічний склад літньої й зимової гуми відрізняється. Якщо не вдаватися до нудних формул і довгого опису процесу виготовлення, то підсумувати можна так: літня шина розрахована на вищі температури та зберігає свої властивості саме за вищих температур. Проте, якщо надворі 4-7 градусів вище нуля, літня шина вже починає "дубіти", втрачати еластичність і потенціал зчеплення з дорогою. Просто замерзає і перетворюється на ковзанку. Зимові шини мають інший хімічний склад і за низьких температур властивостей не втрачають, а відтак - мають добре зчеплення з дорожнім покриттям в таких умовах. Крім цього, у них і глибший протектор. Міф 3. Я такий хвацький водій, що зимові шини мені не треба. Хай беруть ті, хто їздити не вміє. Правда 3. Яким би хвацьким водієм хто не був, але закони фізики ще жоден не переміг. Зчеплення з дорогою на літній шині значно гірше за низьких температур. Звідси й довший гальмівний шлях, як мінімум. І менш хвацький водій, але який перевзувся на зимові шини, зупиниться швидше у неочікуваній ситуації. А «хвацький молодець», скоріш за все, в’їде у нього, бо буде мати довший гальмівний шлях. Міф 4. На позашляховику з 4х4 і на літній гумі можна їздити Правда 4. Насправді, важкі позашляховики, як і інші автомобілі, потребують зимового "взуття". Через великий розмір і більшу вагу позашляховика, його керування на літній гумі буде нагадувати спуск на лижах з гори. Міф 5. Можна зекономити й поставити зимові шини тільки на ведучу вісь, а іншу залишили на літній. Правда 5.Насправді, необхідно встановлювати зимові шини на обидві вісі для досягнення ефекту. Навіть попри те, що дадуть трохи більше зчеплення на снігу й ожеледиці, зимові шини лише на одній вісі в деяких ситуаціях можуть створити значно більше клопоту - машина легко піде в заносу тих ситуаціях, де могла б зберігати стабільність. На фото яскравий приклад того, хто повірив у міфи. Тож, не вірте, кермуйте відповідально і нехай всі подорожі будуть безпечними. Перший заступник начальника Департаменту патрульної поліції Олексій Білошицький Коментарі Скасувати відповідь Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів. Повідомити нам новину Точка зору [img] П&#8217;ять міфів про зимові шини [img] Чому долар падає, а ціни &#8211; ні [img] Нова шокуюча історія з рекетом та BlaBlaCar [img] Корисні телефони Зворотний зв’язок Контакти Рекламодавцям Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець &copy; 2019, Всі права захищені Вгору Повідомити новину Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам. Хочу отримувати новини сайту provce.ck.ua на свій e-mail Контактна інформація користувача носить конфіденційний характер та не передається третім особам Дякуємо за новину! Ваше повідомлення відправлено Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта Ваш браузер застарів. Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів: firefox opera chrome edge Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.',
        'author_id' => '1',
        'created_time' => '2019-12-09 09:58:28',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-19_295.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-21_167.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-23_924.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-25_513.png" alt="" title="" /></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-58-27_907.png" alt="" title="" /></p>
<p class=\\"bb_p\\">П&#8217;ять міфів про зимові шини</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">09 грудня 2019, 09:03</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Зараз про зимові шини і деякі міфи, що з ними пов’язані.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міф 1.</b>Коли мій дід/батя їздили на "москвичах" та "жигулі" ще за царя Панька, то не було ніяких зимових шин і все було норм.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правда 1.</b>Не було норм. Просто іншого не було. І виходили з того, що було. Це все одно, що ходити в дерев’яних "башмаках", бо колись в них ходили й було норм. Насправді, ні дід, ні батько не відмовились би від більшого комфорту і безпеки, якби в них була можливість. Але її не було. З іншого боку – інтенсивність руху і кількість авто в ті часи були значно (в дуже багато разів) нижчі, ніж зараз. Було більше простору і менше можливих ситуацій на дорозі. Однак, наші пращури також мали багато проблем зі снігом і ожеледдю, якими б вправними водіями та механіками вони не були.</p>
<p class=\\"bb_p\\">А ще вони "нарощували" гуму, коли вона зношувалась, а потім це "нарощування" відлітало цілим пластом прямо на трасі.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міф 2</b>. <b class=\\"bb_b\\">Зимові шини такі самі, як літні і все це – маркетинг.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правда 2.</b> Ні, не такі самі. Хімічний склад літньої й зимової гуми відрізняється. Якщо не вдаватися до нудних формул і довгого опису процесу виготовлення, то підсумувати можна так: літня шина розрахована на вищі температури та зберігає свої властивості саме за вищих температур. Проте, якщо надворі 4-7 градусів вище нуля, літня шина вже починає "дубіти", втрачати еластичність і потенціал зчеплення з дорогою. Просто замерзає і перетворюється на ковзанку. Зимові шини мають інший хімічний склад і за низьких температур властивостей не втрачають, а відтак - мають добре зчеплення з дорожнім покриттям в таких умовах. Крім цього, у них і глибший протектор.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міф 3</b>. <b class=\\"bb_b\\">Я такий хвацький водій, що зимові шини мені не треба. Хай беруть ті, хто їздити не вміє.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правда 3</b>. Яким би хвацьким водієм хто не був, але закони фізики ще жоден не переміг. Зчеплення з дорогою на літній шині значно гірше за низьких температур. Звідси й довший гальмівний шлях, як мінімум. І менш хвацький водій, але який перевзувся на зимові шини, зупиниться швидше у неочікуваній ситуації. А «хвацький молодець», скоріш за все, в’їде у нього, бо буде мати довший гальмівний шлях.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міф 4. На позашляховику з 4х4 і на літній гумі можна їздити</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правда 4.</b> Насправді, важкі позашляховики, як і інші автомобілі, потребують зимового "взуття". Через великий розмір і більшу вагу позашляховика, його керування на літній гумі буде нагадувати спуск на лижах з гори.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Міф 5. Можна зекономити й поставити зимові шини тільки на ведучу вісь, а іншу залишили на літній.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Правда 5.</b>Насправді, необхідно встановлювати зимові шини на обидві вісі для досягнення ефекту. Навіть попри те, що дадуть трохи більше зчеплення на снігу й ожеледиці, зимові шини лише на одній вісі в деяких ситуаціях можуть створити значно більше клопоту - машина легко піде в заносу тих ситуаціях, де могла б зберігати стабільність.</p>
<p class=\\"bb_p\\">На фото яскравий приклад того, хто повірив у міфи. Тож, не вірте, кермуйте відповідально і нехай всі подорожі будуть безпечними.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Перший заступник начальника Департаменту патрульної поліції Олексій Білошицький</b></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Коментарі Скасувати відповідь</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Зберегти моє ім\'я, e-mail, та адресу сайту в цьому браузері для моїх подальших коментарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити нам новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Точка зору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">П&#8217;ять міфів про зимові шини</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Чому долар падає, а ціни &#8211; ні</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">[img]</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Нова шокуюча історія з рекетом та BlaBlaCar</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
[img]
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Корисні телефони</p>
<p class=\\"bb_p\\">Зворотний зв’язок</p>
<p class=\\"bb_p\\">Контакти</p>
<p class=\\"bb_p\\">Рекламодавцям</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Думки, викладені у рубриках "Точка зору" та "Блоги", можуть не збігатися із поглядами редакції. Передрук матеріалів з сайту "%SITENAME%" можливий тільки за умов розміщення у тексті прямого і активного посилання на сайт не далі першого абзацу. Відповідальність за зміст рекламних оголошень та банерів несе рекламодавець</p>
<p class=\\"bb_p\\">&copy; 2019, Всі права захищені</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Вгору</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Повідомити новину</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Якщо у Вас є важлива інформація, новина, яка стосується нашого регіону і вона не висвітлена на сторінках нашого сайту, повідомте нам.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Хочу отримувати новини сайту provce.ck.ua на свій e-mail</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Контактна інформація користувача носить конфіденційний характер та не передається третім особам</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Дякуємо за новину!</p>
<p class=\\"bb_p\\">Ваше повідомлення відправлено</p>
<p class=\\"bb_p\\">Виникла помилка. Будь ласка, зв&#8217;яжіться з адміністрацією сайта</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Ваш браузер застарів.</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Будь ласка, скачайте один з пропонованих актуальних, безкоштовних і першокласних браузерів:</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">firefox</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">opera</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">chrome</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">edge</p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\"></p>
<p class=\\"bb_p\\">Для забезпечення найбільшої безпеки, швидкості, комфорту і задоволення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/p-iat-mifiv-pro-zymovi-shyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3622',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3622',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3622',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '3622',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3622',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3622',
        ),
      ),
    ),
  ),
); 
?>