<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573776472.3517 (2019-11-15 02:07:52) */
return array (
  'count' => 6,
  'rows' => 
  array (
    322 => 
    array (
      'post' => 
      array (
        'id' => '322',
        'title' => '2 мільйона гривень виплачено за ремонт канівських доріг у цьому році',
        'alt_title' => 'aa0fd5733dd58115db4adb50187256c3',
        'descr' => '2 мільйона гривень виплачено за ремонт канівських доріг у цьому році',
        'short_post' => 'Упродовж цього літа вдалося капітально відремонтувати дорогу по вулиці Гетьмана Михайла Дорошенка у Каневі. Проінформували у прес-службі міської ради. – Щодо ремонту цієї вулиці неодноразово зверталися місцеві жителі. Я не обіцяв, але чесно казав – плануємо. Роботи виконано. Сьогодні по вулиці стелиться новенький асфальт, – розповідає Канівський міський голова Ігор Ренькас. Вартість робіт склала близько 1,5 млн. грн. Всього асфальтом покрито 2851 кв.м. Також капітально відремонтовано дорожнє покриття по вулиці Кобилянської. Тут покладено 3020 кв.м. асфальту. Ремонт значно покращив пересування містян як пішки, так і на транспорті. Полегшились тепер і умови руху міському пасажирському автобусу за маршрутом №4. – Раніше автобус, що рухався по вулиці Маяковського, тут і розвертався та їхав назад. Дорога вузька. Місця для розвороту мало. Взимку неодноразово доводилося навіть штовхати автобус, – зізнаються місцеві жителі. – Тепер завдяки ремонту по вулиці Кобилянської автобус робить коло по цій вулиці і таким чином розвертається. Суцільний асфальт покладено й по вулиці Ядловського та провулку Ядловського (нижня й верхня частини). Багаторазові звернення вдалося реалізувати завдяки безпроцентному ресурсному кредиту виконавця робіт ПП «Канів-Граніт». Чимало звернень також надходило від мешканців щодо ремонту вулиці Богдана Ступки (колишня Калініна). Порушував відповідне питання й депутат міської ради Олексій Семеніст. Цьогоріч вдалося провести тут ямковий ремонт. По вулиці Шевченка, біля школи №6, заасфальтували частину дороги, поклавши 205 м кв. м. асфальту. Це полегшить розворот автобусам, які підвозять дітей до школи. Також провели будівництво містка для проїзду транспорту через річку Дунаєць, що по вулиці Торгова. Не забували протягом року і про пішоходів. Відновлення доріжок і тротуарів провели по вулиці Енергетиків (від Управління ДСНС до повороту на вулицю Успенську), вулиці Дніпробудівській (в районі дитсадка «Теремок»). В цілому на сьогодні виконавчим комітетом сплачено понад 2 млн.грн. за виконання ремонтних робіт. Утім, чимало відремонтовано в кредит, за що місто розраховуватиметься в подальшому.',
        'author_id' => '1',
        'created_time' => '2019-11-03 14:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Упродовж цього літа вдалося капітально відремонтувати дорогу по вулиці Гетьмана Михайла Дорошенка у Каневі. Проінформували у прес-службі міської ради.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_14-15-03_217.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Щодо ремонту цієї вулиці неодноразово зверталися місцеві жителі. Я не обіцяв, але чесно казав – плануємо. Роботи виконано. Сьогодні по вулиці стелиться новенький асфальт, – розповідає Канівський міський голова Ігор Ренькас.</p>
<p class=\\"bb_p\\">Вартість робіт склала близько 1,5 млн. грн. Всього асфальтом покрито 2851 кв.м.</p>
<p class=\\"bb_p\\">Також капітально відремонтовано дорожнє покриття по вулиці Кобилянської. Тут покладено 3020 кв.м. асфальту. Ремонт значно покращив пересування містян як пішки, так і на транспорті. Полегшились тепер і умови руху міському пасажирському автобусу за маршрутом №4.</p>
<p class=\\"bb_p\\">– Раніше автобус, що рухався по вулиці Маяковського, тут і розвертався та їхав назад. Дорога вузька. Місця для розвороту мало. Взимку неодноразово доводилося навіть штовхати автобус, – зізнаються місцеві жителі. – Тепер завдяки ремонту по вулиці Кобилянської автобус робить коло по цій вулиці і таким чином розвертається.</p>
<p class=\\"bb_p\\">Суцільний асфальт покладено й по вулиці Ядловського та провулку Ядловського (нижня й верхня частини). Багаторазові звернення вдалося реалізувати завдяки безпроцентному ресурсному кредиту виконавця робіт ПП «Канів-Граніт».</p>
<p class=\\"bb_p\\">Чимало звернень також надходило від мешканців щодо ремонту вулиці Богдана Ступки (колишня Калініна). Порушував відповідне питання й депутат міської ради Олексій Семеніст. Цьогоріч вдалося провести тут ямковий ремонт.</p>
<p class=\\"bb_p\\">По вулиці Шевченка, біля школи №6, заасфальтували частину дороги, поклавши 205 м кв. м. асфальту. Це полегшить розворот автобусам, які підвозять дітей до школи.</p>
<p class=\\"bb_p\\">Також провели будівництво містка для проїзду транспорту через річку Дунаєць, що по вулиці Торгова. Не забували протягом року і про пішоходів. Відновлення доріжок і тротуарів провели по вулиці Енергетиків (від Управління ДСНС до повороту на вулицю Успенську), вулиці Дніпробудівській (в районі дитсадка «Теремок»).</p>
<p class=\\"bb_p\\">В цілому на сьогодні виконавчим комітетом сплачено понад 2 млн.грн. за виконання ремонтних робіт. Утім, чимало відремонтовано в кредит, за що місто розраховуватиметься в подальшому.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/2-miljona-gryven-vyplacheno-za-remont-kanivskyh-dorig-u-czomu-roczi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '322',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '322',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '322',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '322',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '322',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '322',
        ),
      ),
    ),
  ),
); 
?>