<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572911171.5616 (2019-11-05 01:46:11) */
return array (
  'count' => 7,
  'rows' => 
  array (
    243 => 
    array (
      'post' => 
      array (
        'id' => '243',
        'title' => 'Перше листопада 1918 року: Інститут нацпам’яті випустив навчальний ролик',
        'alt_title' => 'b9b473273a5cbb7ec9960492a451eaef',
        'descr' => 'Перше листопада 1918 року: Інститут нацпам’яті випустив навчальний ролик',
        'short_post' => '1 листопада 1918 року стало переломним днем в історії Галичини і всієї України. Що ж таке Листопадовий чин (також Листопадовий зрив, Листопадова революція, Листопадовий переворот, Першолистопадове повстання) і чому варто знати про цю подію, розповідає п’ятихвилинний відеоролик із нового циклу Українського інституту національної пам’яті «ІстФакт». Про це йдеться на сайтіУкраїнського інституту національної пам\'яті. У першому випуску “ІстФакту” відомий спікер, історик Володимир В’ятрович розкаже, чому у військового перевороту така дивна назва, як за одну ніч можна було взяти під свій контроль ціле місто, чому Львів треба було захоплювати, і чи була в України війна з Польщею? Також відео знайомить із маловідомими фактами та таємницями часів Листопадового чину: як Львів, заснувши на Ґеловін у жовтні ще в монархії Габсбурґів, прокинувся у листопаді під владою Української національної ради, і як Дмитру Вітовському вдалося це здійснити протягом двох годин без жодного пострілу, не проливши ні краплі крові. А ще - навіщо підприємцю Михайлу Лазорку був потрібен шафран та що зробила його дружина, аби над Ратушею Львова замайорів український синьо-жовтий стяг. Довідково. Відеоролики проєкту Українського інституту національної пам’яті «ІстФакт» мають на меті популяризувати історію України через емоційне, яскраве, динамічне, але водночас без зайвого пафосу, відео, детально переповідаючи малознані сюжети часів Української революції. Формат проєкту – 5-хвилинні відеоролики в стилі «запитання-відповіді» з поєднанням прямої мови спікера і відеоряду (хроніка, інфографіка, анімація, карти, світлини, відео з реконструкцій історичних подій, моушн-графіка). Передбачається, що проєкт стане додатковим джерелом історичної інформації для широкого загалу. Відеоролики присвячені Українській революції 1917-1921 років. Наступні випуски розкажуть про тризуб як державний герб УНР, історію створення «Щедрика», бій за Вознесенськ, кримську операцію Петра Болбочана та про хорунжого Армії УНР і першого патріарха Київського і всієї України Мстислава.',
        'author_id' => '1',
        'created_time' => '2019-11-01 22:54:38',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">1 листопада 1918 року стало переломним днем в історії Галичини і всієї України. Що ж таке Листопадовий чин (також Листопадовий зрив, Листопадова революція, Листопадовий переворот, Першолистопадове повстання) і чому варто знати про цю подію, розповідає п’ятихвилинний відеоролик із нового циклу Українського інституту національної пам’яті «ІстФакт». Про це йдеться на сайті</b><b class=\\"bb_b\\">Українського інституту національної пам\'яті</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_22-54-35_765.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У першому випуску “ІстФакту” відомий спікер, <b class=\\"bb_b\\">історик Володимир В’ятрович</b> розкаже, чому у військового перевороту така дивна назва, як за одну ніч можна було взяти під свій контроль ціле місто, чому Львів треба було захоплювати, і чи була в України війна з Польщею?</p>
<p class=\\"bb_p\\">Також відео знайомить із маловідомими фактами та таємницями часів Листопадового чину: як Львів, заснувши на Ґеловін у жовтні ще в монархії Габсбурґів, прокинувся у листопаді під владою Української національної ради, і як Дмитру Вітовському вдалося це здійснити протягом двох годин без жодного пострілу, не проливши ні краплі крові. А ще - навіщо підприємцю Михайлу Лазорку був потрібен шафран та що зробила його дружина, аби над Ратушею Львова замайорів український синьо-жовтий стяг.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково.</b> Відеоролики проєкту Українського інституту національної пам’яті «ІстФакт» мають на меті популяризувати історію України через емоційне, яскраве, динамічне, але водночас без зайвого пафосу, відео, детально переповідаючи малознані сюжети часів Української революції.</p>
<p class=\\"bb_p\\">Формат проєкту – 5-хвилинні відеоролики в стилі «запитання-відповіді» з поєднанням прямої мови спікера і відеоряду (хроніка, інфографіка, анімація, карти, світлини, відео з реконструкцій історичних подій, моушн-графіка). Передбачається, що проєкт стане додатковим джерелом історичної інформації для широкого загалу. Відеоролики присвячені Українській революції 1917-1921 років.</p>
<p class=\\"bb_p\\">Наступні випуски розкажуть про тризуб як державний герб УНР, історію створення «Щедрика», бій за Вознесенськ, кримську операцію Петра Болбочана та про хорунжого Армії УНР і першого патріарха Київського і всієї України Мстислава.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pershe-lystopada-1918-roku-instytut-natspam-iati-vypustyv-navchal-nyy-rolyk/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '243',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '243',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '243',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '243',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '243',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '243',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '243',
        ),
      ),
    ),
  ),
); 
?>