<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577134281.1336 (2019-12-23 22:51:21) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4780 => 
    array (
      'post' => 
      array (
        'id' => '4780',
        'title' => 'До 12 тепла: на Черкащині продовжуються “весняні” вихідні',
        'alt_title' => '2066eaab376b480546d910b3020ec72f',
        'descr' => 'До 12 тепла: на Черкащині продовжуються “весняні” вихідні',
        'short_post' => 'До Нового року залишається все менше часу, а зима не поспішає. Середньодобова температура повітря на Черкащині 5-8° тепла, що перевищує багаторічні значення на 8-10°. При цьому «найтепліше» у Смілянському, а «найхолодніше»у Золотоніському районі. Тепло Атлантики сприяє прогріванню повітря вдень до +9..+11°. До речі, сьогодні вночі у Черкасах зафіксовано новий рекорд. Мінімальна температура повітря 7° тепла. Це найтепліша ніч за весь період (72 роки) спостережень. Попередній рекорд 4° тепла залишився у 1982 році. Як зазначають в обласному гідрометцентрі, така погода на Черкащині збережеться як мінімум до 28 грудня. Сьогодні вже станом на 8-му годину ранку в Черкасах 10° тепла. Побито багаторічний добовий рекорд 1982 року, коли було зафіксовано 9° тепла. Станом на 9-ту годину ранку в Черкасах температура повітря 11°. Атмосферний тиск падатиме, відносна вологість повітря залишиться високою. Вдень можливий невеликий дощ, хмарно. Температура 7-12? тепла, у Черкасах 10-12? тепла.',
        'author_id' => '1',
        'created_time' => '2019-12-22 09:58:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">До Нового року залишається все менше часу, а зима не поспішає. Середньодобова температура повітря на Черкащині 5-8° тепла, що перевищує багаторічні значення на 8-10°. При цьому «найтепліше» у Смілянському, а «найхолодніше»у Золотоніському районі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-22/2019-12-22_09-58-06_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Тепло Атлантики сприяє прогріванню повітря вдень до +9..+11°. До речі, сьогодні вночі у Черкасах зафіксовано новий рекорд. Мінімальна температура повітря 7° тепла. Це найтепліша ніч за весь період (72 роки) спостережень. Попередній рекорд 4° тепла залишився у 1982 році.</p>
<p class=\\"bb_p\\">Як зазначають в обласному гідрометцентрі, така погода на Черкащині збережеться як мінімум до 28 грудня. Сьогодні вже станом на 8-му годину ранку в Черкасах 10° тепла. Побито багаторічний добовий рекорд 1982 року, коли було зафіксовано 9° тепла.</p>
<p class=\\"bb_p\\">Станом на  9-ту годину ранку в Черкасах температура повітря 11°. Атмосферний тиск падатиме, відносна вологість повітря залишиться високою. Вдень можливий невеликий дощ, хмарно.</p>
<p class=\\"bb_p\\">Температура 7-12? тепла, у Черкасах 10-12? тепла.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-12-tepla-na-cherkashchyni-prodovzhuiut-sia-vesniani-vykhidni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4780',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4780',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '4780',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4780',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4780',
        ),
      ),
    ),
  ),
); 
?>