<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578942317.5827 (2020-01-13 21:05:17) */
return array (
  'count' => 1,
  'rows' => 
  array (
    5998 => 
    array (
      'post' => 
      array (
        'id' => '5998',
        'title' => 'Містян запрошують на обговорення зміни тарифу на воду',
        'alt_title' => '05206423db26fcef94f9878a3924fc80',
        'descr' => 'Містян запрошують на обговорення зміни тарифу на воду',
        'short_post' => 'КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік. Про це повідомляє сайт КП. Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх). Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.',
        'author_id' => '1',
        'created_time' => '2020-01-12 12:31:33',
        'keywords' => 'комуналка',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">КП “Черкасиводоканал” ініціює відкрите обговорення  щодо встановлення тарифів на водопостачання та водовідведення для комунального підприємства на 2020 рік.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-12/2020-01-12_12-31-28_371.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє сайт КП.</p>
<p class=\\"bb_p\\">Відкрите обговорення відбудеться у середу, 22 січня, о 15-00 в приміщенні актового залу підприємства за адресою: вул. Гетьмана Сагайдачного, 12 (4-й поверх).</p>
<p class=\\"bb_p\\">Нагадаємо, в Черкасах так і не зменшили тариф на теплопостачання, попри обіцянки мера Анатолія Бондаренка.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/mistyan-zaproshuyut-na-obgovorennya-zmini-tarifu-na-vodu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5998',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5998',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5998',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5998',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5998',
        ),
      ),
    ),
  ),
); 
?>