<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573672139.6564 (2019-11-13 21:08:59) */
return array (
  'count' => 5,
  'rows' => 
  array (
    410 => 
    array (
      'post' => 
      array (
        'id' => '410',
        'title' => 'Відбірковий етап Чемпіонату України з футзалу',
        'alt_title' => '08feeadeb7f7893415854e9d54779c6d',
        'descr' => 'Відбірковий етап Чемпіонату України з футзалу',
        'short_post' => 'У м. Гребінка відбувся відбірковий етап Чемпіонату України з футзалу серед команд 2005-2006 р.р.н. Всього у цьому сезоні стартували 7 груп у різних містах країни. Незважаючи на вік спортсменів (на два роки молодші) вихованці  ДЮСШ Шполянської ОТГ також  взяли участь у Чемпіонаті. Як зазначив директор спортивної школи Віталій Гончаренко, за результатами ігор дівчата поступились своїм суперникам, але в кожній грі намагались гідно протидіяти своїм візаві. Віталій Миколайович  зауважив, що у деяких іграх рахунок міг бути і на користь шполян, але завадив брак досвіду гравців. Потрібно ще допрацьовувати  над реалізацією моментів. За що ми відразу і візьмемся. Адже незабаром відбіркові змагання 2007 -2008 р.р.н., тож маємо надію на успішний виступ у молодшій віковій категорії, – сказав він. За підсумком змагань в середній віковій групі, до наступного етапу пройшли команди м. Одеса та збірна команда м. Умань і м. Київ. Команда ДЮСШ Шполянської ОТГ разом із смт. Катеринопіль змагатимуться за медалі ІІ ліги. В перерві між поєдинками Чемпіонату провели тренувальні ігри і молодші дівчатка, які грали проти одноліток з м. Гребінка. Не виключена можливість, що  16-17 листопада одна з груп зіграє в нашому місті, тож вболівальники зможуть підтримати своїх друзів, а батьки повболівати за своїх діток.',
        'author_id' => '1',
        'created_time' => '2019-11-04 14:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У м. Гребінка відбувся відбірковий етап Чемпіонату України з футзалу серед команд 2005-2006 р.р.н. Всього у цьому сезоні стартували 7 груп у різних містах країни.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_14-15-15_139.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Незважаючи на вік спортсменів (на два роки молодші) вихованці  ДЮСШ Шполянської ОТГ також  взяли участь у Чемпіонаті.</p>
<p class=\\"bb_p\\">Як зазначив директор спортивної школи Віталій Гончаренко, за результатами ігор дівчата поступились своїм суперникам, але в кожній грі намагались гідно протидіяти своїм візаві. Віталій Миколайович  зауважив, що у деяких іграх рахунок міг бути і на користь шполян, але завадив брак досвіду гравців.</p>
<p class=\\"bb_p\\">Потрібно ще допрацьовувати  над реалізацією моментів. За що ми відразу і візьмемся. Адже незабаром відбіркові змагання 2007 -2008 р.р.н., тож маємо надію на успішний виступ у молодшій віковій категорії, – сказав він.</p>
<p class=\\"bb_p\\">За підсумком змагань в середній віковій групі, до наступного етапу пройшли команди м. Одеса та збірна команда м. Умань і м. Київ.</p>
<p class=\\"bb_p\\">Команда ДЮСШ Шполянської ОТГ разом із смт. Катеринопіль змагатимуться за медалі ІІ ліги. В перерві між поєдинками Чемпіонату провели тренувальні ігри і молодші дівчатка, які грали проти одноліток з м. Гребінка.</p>
<p class=\\"bb_p\\">Не виключена можливість, що  16-17 листопада одна з груп зіграє в нашому місті, тож вболівальники зможуть підтримати своїх друзів, а батьки повболівати за своїх діток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/04/vidbirkovyj-etap-chempionatu-ukrainy-z-futzalu/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '410',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '410',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '410',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '410',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '410',
        ),
      ),
    ),
  ),
); 
?>