<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575416618.65 (2019-12-04 01:43:38) */
return array (
  'count' => 2018,
  'rows' => 
  array (
    3134 => 
    array (
      'post' => 
      array (
        'id' => '3134',
        'title' => 'В Умані після застілля чоловік вкрав автомобіль свого товариша',
        'alt_title' => '0062ff34dc400bf89d6cd1ea038d7886',
        'descr' => 'В Умані після застілля чоловік вкрав автомобіль свого товариша',
        'short_post' => 'Зловмисника поліцейські  затримали за декілька годин після вчинення кримінального правопорушення.  Про це повідомляє пресслужба ГУНП в Черкаській області. За словами заявника, на території одного з підприємств Умані він та його знайомий вживали алкогольні напої. Під час розмови товариш попросив у нього автомобіль, щоб поїхати по справах до Тального, але власник відмовив. Через деякий час,  вийшовши на вулицю, він побачив, що автомобіль зник разом із товаришем. Під час проведення розшукових заходів поліцейські виявили та зупинили  автомобіль потерпілого. За кермом сидів п’яний товариш заявника. За вказаним фактом слідчими Уманського відділу поліції відкрито кримінальне провадження  за частиною 1 ст. 289 (Незаконне заволодіння транспортним засобом) КК України. Також складено адміністративні протоколи за ст. 130  та за ст. 126 Кодексу України про адміністративні правопорушення.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:05:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Зловмисника поліцейські  затримали за декілька годин після вчинення кримінального правопорушення. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-05-05_529.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП в Черкаській області.</p>
<p class=\\"bb_p\\">За словами заявника, на території одного з підприємств Умані він та його знайомий вживали алкогольні напої. Під час розмови товариш попросив у нього автомобіль, щоб поїхати по справах до Тального, але власник відмовив. Через деякий час,  вийшовши на вулицю, він побачив, що автомобіль зник разом із товаришем.</p>
<p class=\\"bb_p\\">Під час проведення розшукових заходів поліцейські виявили та зупинили  автомобіль потерпілого. За кермом сидів п’яний товариш заявника.</p>
<p class=\\"bb_p\\">За вказаним фактом слідчими Уманського відділу поліції відкрито кримінальне провадження  за частиною 1 ст. 289 (Незаконне заволодіння транспортним засобом) КК України. Також складено адміністративні протоколи за ст. 130  та за ст. 126 Кодексу України про адміністративні правопорушення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-pislya-zastillya-cholovik-vkrav-avtomobil-svogo-tovarisha-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3134',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3134',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3134',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3134',
        ),
      ),
    ),
    3133 => 
    array (
      'post' => 
      array (
        'id' => '3133',
        'title' => 'Обвинувачений у вбивстві журналіста Василя Сергієнка «зник»',
        'alt_title' => 'd76dc03c3bf64ac2abc124d1e6283472',
        'descr' => 'Обвинувачений у вбивстві журналіста Василя Сергієнка «зник»',
        'short_post' => 'У Городищенському суді триває розгляд справи про вбивство корсунця, журналіста Василя Сергієнка. Однак один із головних підозрюваних в організації цього вбивства — Вадим Мельник — не з’явився до суду, пише «Вікка». Чергове засідання було призначене у Городищі на десяту годину, 2 грудня. Про це на своїй сторінці у «Facebook» повідомила місцева журналістка Галина Добровольська. Розпочалося слухання із запізненням, оскільки, за словами місцевих, на десяту ранку підсудних ніколи не привозять. Перед початком було оголошено технічну перерву, бо підозрюваний Вадим Мельник «зник». 14 листопада суд Кропивницького повернув його за ґрати, скасувавши серпневе рішення городищенських суддів, які випустили його під домашній арешт. На засіданні у Городищі він був відсутній «із невідомої причини». Судді повідомили, що ані причини відсутності підсудного, ні його теперішнє місце перебування невідомі. Відзначимо, Василь Сергієнко 4 квітня 2014 року був побитий та викрадений з двору власного будинку у місті Корсунь-Шевченківський. Наступного дня тіло було знайдено за 15 кілометрів від міста у Виграївському лісі з наручниками на руках та слідами жорстоких катувань. Додамо, що 26 червня у Городищенському районному суді під час чергового засідання у справі про вбивство журналіста Василя Сергієнка відбувся мітинг-пікет. Учасники запалили димові фаєри, висловлювали вимоги покарати винних. На плакатах прізвище нардепа Геннадія Бобова. Мітингуючі звинувачують його в організації вбивства, адже один з підсудних – колишній начальник охорони депутата. Переважно біля суду представники з Корсуня-Шевченківського та Городища, але були і з Черкас та Києва, присутня преса. А вже 22 серпня Городищенський районний суд відпустив із СІЗО підозрюваного в організації вбивства Сергієнка Вадима Мельника.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Городищенському суді триває розгляд справи про вбивство корсунця, журналіста Василя Сергієнка. Однак один із головних підозрюваних в організації цього вбивства — Вадим Мельник — не з’явився до суду, пише «Вікка».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-58-13_361.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чергове засідання було призначене у Городищі на десяту годину, 2 грудня. Про це на своїй сторінці у «Facebook» повідомила місцева журналістка Галина Добровольська.</p>
<p class=\\"bb_p\\">Розпочалося слухання із запізненням, оскільки, за словами місцевих, на десяту ранку підсудних ніколи не привозять. Перед початком було оголошено технічну перерву, бо підозрюваний Вадим Мельник «зник».</p>
<p class=\\"bb_p\\">14 листопада суд Кропивницького повернув його за ґрати, скасувавши серпневе рішення городищенських суддів, які випустили його під домашній арешт. На засіданні у Городищі він був відсутній «із невідомої причини». Судді повідомили, що ані причини відсутності підсудного, ні його теперішнє місце перебування невідомі.</p>
<p class=\\"bb_p\\">Відзначимо, Василь Сергієнко 4 квітня 2014 року був побитий та викрадений з двору власного будинку у місті Корсунь-Шевченківський. Наступного дня тіло було знайдено за 15 кілометрів від міста у Виграївському лісі з наручниками на руках та слідами жорстоких катувань.</p>
<p class=\\"bb_p\\">Додамо, що 26 червня у Городищенському районному суді під час чергового засідання у справі про вбивство журналіста Василя Сергієнка відбувся мітинг-пікет. Учасники запалили димові фаєри, висловлювали вимоги покарати винних. На плакатах прізвище нардепа Геннадія Бобова. Мітингуючі звинувачують його в організації вбивства, адже один з підсудних – колишній начальник охорони депутата. Переважно біля суду представники з Корсуня-Шевченківського та Городища, але були і з Черкас та Києва, присутня преса. А вже 22 серпня Городищенський районний суд відпустив із СІЗО підозрюваного в організації вбивства Сергієнка Вадима Мельника.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/obvinuvachenij-u-vbivstvi-zhurnalista-vasilya-sergiyenka-znik/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3133',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3133',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3133',
        ),
      ),
    ),
  ),
); 
?>