<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575231933.7677 (2019-12-01 22:25:33) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2725 => 
    array (
      'post' => 
      array (
        'id' => '2725',
        'title' => 'Хлопчика, що постраждав у резонансній пожежі, похрестили в реанімації',
        'alt_title' => '3787a55d4475c2e25f47a173cc314bd4',
        'descr' => 'Хлопчика, що постраждав у резонансній пожежі, похрестили в реанімації',
        'short_post' => '28 листопада шестимісячного Назара, якого врятували під час пожежі в селі Медведівка, похрестили в реанімації. Про це повідомляє волонтерка Дарина Макаренко у “Спільноті Добрих Справ“. “Стан Назара залишається досі стабільно тяжким. Але є і хороші новини: він сам майже дихає, йому тяжко, однак він міцний. Аналізи його кращі. Рідні кажуть, як вони ходили до нього, то він вже одне очко відкривав”, – зазначила волонтерка. Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. За цим фактом поліція відкрила кримінальне провадження. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі.  21 листопада, немовляті зробили некроктомію  та пластику. Стан хлопчика й досі залишається тяжким.',
        'author_id' => '1',
        'created_time' => '2019-11-29 11:25:10',
        'keywords' => 'пожежа',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28 листопада шестимісячного Назара, якого врятували під час пожежі в селі Медведівка, похрестили в реанімації.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-29/2019-11-29_11-25-03_710.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє волонтерка Дарина Макаренко у “Спільноті Добрих Справ“.</p>
<p class=\\"bb_p\\">“Стан Назара залишається досі стабільно тяжким. Але є і хороші новини: він сам майже дихає, йому тяжко, однак він міцний. Аналізи його кращі. Рідні кажуть, як вони ходили до нього, то він вже одне очко відкривав”, – зазначила волонтерка.</p>
<p class=\\"bb_p\\">Нагадаємо, 18 листопада сталася пожежа в житловому будинку у селі Медведівка, що на Чигиринщині. У ній загинуло двоє хлопчиків 2-х та 3-х років. За цим фактом поліція відкрила кримінальне провадження. Найменшу дитину – хлопчика 6-ти місяців – вдалося врятувати. За життя дитини борються лікарі.  21 листопада, немовляті зробили некроктомію  та пластику. Стан хлопчика й досі залишається тяжким.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/xlopchika-shho-postrazhdav-u-rezonansnij-pozhezhi-poxrestili-v-reanimaci%d1%97/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2725',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2725',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2725',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2725',
        ),
      ),
    ),
  ),
); 
?>