<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573775793.4509 (2019-11-15 01:56:33) */
return array (
  'count' => 11,
  'rows' => 
  array (
    791 => 
    array (
      'post' => 
      array (
        'id' => '791',
        'title' => '“Вбивство чи самогубство”: у справі загибелі черкаського офіцера стали відомі дивні подробиці',
        'alt_title' => '8645e8b6b4c6c3e7e9e825bcf5ee9c78',
        'descr' => '“Вбивство чи самогубство”: у справі загибелі черкаського офіцера стали відомі дивні подробиці',
        'short_post' => 'Новинапро трагічну загибель військовослужбовця Черкаського обласного військового комісаріату,&nbsp; оприлюднена 7-го жовтня, добряче сколихнула інформаційний простір. Першими, хто повідомив про трагедію була пресслужба Черкаського військкомату. В повідомленні відомства йшлося про те, що офіцер зв’язку, молодший лейтенант Едуард Станчук загинув під час ДТП, що сталася неподалік готельного комплексу "Селена". Утім, вже за кілька годин знайомі загиблого повідомили, що військового вбили. Адже на його тілі було виявлено сліди від ножового поранення. Нині справу про загибель офіцерарозслідують, як умисне вбивство. Дивні подробиці цієї трагедії породжують більше питань, ніж відповідей... Про подробиці розслідування і нові факти у справі дізнавалися наші журналісти. Ким був загиблий та що знайшли на місці трагедії Молодший лейтенант Едуард Станчук народився у 1987-му році на Вінниччині. Строкову службу проходив з 2010 по 2011 в Севастополі, закінчив Черкаський державний технологічний університет та Харківський університет повітряних сил Збройних Сил України. Проходив службу в зенітно-ракетному полку, в складі якого брав участь у зоні проведення АТО/ООС. Із січня цього року був зв\'язківцем у Черкаському обласному військовому комісаріаті.&nbsp; За інформацією з судових ухвал по цій справі відомо, що 07.10.2019 близько 6-ї години ранку поблизу насосної станції, що в адміністративних межах с. Сокирне, Черкаського району, Черкаської області свідок побачив автомобіль марки CHRYSLER VOYAGER, в якому виявив труп військовослужбовця.&nbsp; У той же час, за інформацією власних джерел з правоохоронних органів, у поліцейських зведеннях за цим фактом зазначається, що вже за кілька годин після виявлення тіла загиблого та його огляду медиками було виявлено проникаюче ножове поранення в область грудної клітини. Згідно із лікарським свідоцтвом про смерть, причиною смерті офіцера є: гостра крововтрата внаслідок ушкодження лівої легені гострим предметом. Невдовзі після події очільник Черкаського осередку Нацкорпусу Дмитро Кухарчуку своєму дописі на “Фейсбук”стверджував, що це було вбивство. - Особисто бачив рану в серці внаслідок ножового удару. Буду тримати розслідування під контролем, - написав він. Ще один із очевидців, який бачив тіло загиблого та просив не вказувати його імені, повідомив, що подія сталася біля містка, де рибаки ставлять свої човни. За його словами, швидше за все в машини не було гальмівного шляху і спрацювали подушки безпеки. - Складається враження, що йому нанесли удар у груди або до аварії, або відразу після неї. Крові було дуже багато, - повідомив чоловік. Крім того, під час огляду автомобіля, де було виявлено тіло загиблого, слідчими та поліцейськими експертами було виявлено ніж та чохол до нього, на яких знаходились сліди крові. Як повідомило нам наше джерело, слідчі не виключають, що саме вказаним ножем і був поранений загиблий. Також в поліцейських звітах зазначається, що автомобіль,&nbsp; в якому знаходився загиблий, мав ознаки механічних пошкоджень (внаслідок зіткнення із деревом - ред.) та на ньому були номери, які йому не належали.&nbsp; Що шукають слідчі? Враховуючи те, що правоохоронні органи небагатослівні в спілкуванні із журналістами та відмовляються повідомляти про хід слідства, за пошуком інформації про стан розслідування справи про загибель Едуарда Станчука ми звернулися до судових ухвал, які розміщені у відкритому доступі на веб-ресурсі www.reyestr.court.gov.ua. Документів, які стосуються цієї справи, ми нарахували близько 28, остання датована 25-м жовтня. Згідно з інформацією з ухвал стало відомо, що за день до смерті загиблий перебував в гостях у рідних в селі Сокирно. Окрім того, знайомі та друзі загиблого повідомили слідчим, що чоловік грав на гральних автоматах та програвав великі суми коштів, вживав наркотичні засоби. За два дні до своєї смерті загиблий телефонував свідку та просив позичити кошти в сумі 300 доларів, однак не пояснив для чого. За показами свідка, в день загибелі до нього телефонували з кредитної спілки та повідомили, що Едуард винен їм борг в сумі 12 тисяч гривень.&nbsp; Про позику коштів повідомив слідчим на допиті ще один свідок у справі. За його словами, з цією метою загиблий телефонував йому 5 жовтня. Ймовірно, саме цим керувались слідчі,&nbsp; коли призначали експертизу-дослідження повідомлень, що знаходяться в телефоні загиблого. Що стосується дослідження виявлених речових доказів на місці загибелі військовослужбовця, то за даними судових ухвал на місці події біля автомобіля поліцією були вилучені невстановлені сліди взуття, недопалки від цигарок в салоні автомобіля, а також ніж з чорною рукояткою та маркуваннями: «USA 1211», «KA-RAK» та чохол до нього, на яких залишились сліди крові.&nbsp;&nbsp; У цих же ухвалах слідчі вказували, що потерпілий міг отримати смертельні тілесні ушкодження з корисливих мотивів від невідомої особи. В поданні слідчого Черкаського районного відділення поліції від 15-го жовтня йдеться про те, що під час проведення слідчо-оперативних заходів, було встановлено, що особа, яка здійснила кримінальне правопорушення, на момент вчинення злочину користувалася мобільним телефоном, в якому знаходилися сім-карти оператора ПрАТ «Київстар». Однак, в подальших судових документах згадки про ймовірного підозрюваного зникають. Чи є підозрювані у цій справі та які версії поліцейські слідчі вважають пріоритетними, ми поцікавились у власних джерел, які побажали залишитися інкогніто, поліцейських чиновників та знайомих загиблого. Самогубство за кермом авто та таємничі“розбірки” Як стверджують наші джерела у правоохоронних органах, слідчі, що розслідують цю справу, основною версією загибелі Едуарда Станчука називають самогубство. Зі слів нашого співрозмовника, у поліцейських ніби-то є “залізні” докази того, що військовослужбовець міг сам нанести собі удар ножем у груди. Джерело стверджує, що у слідства є свідки, які бачили автівку загиблого до та після зіткнення, і які вказують на те, що в автомобілі не було нікого,&nbsp; окрім самого Станчука. Наскільки ця інформація є точною - невідомо. Однак,&nbsp; у неофіційних розмовах поліцейські високі чини підтверджують її.&nbsp; У той же час, як стало відомо, за декілька годин до загибелі Едуард Станчук перебував на території “Черкаської бази вчителів”, де, за словами близьких до загиблого людей, відбувалася “розбірка”. Причини та зміст конфлікту нам з’ясувати не вдалося, як і ролі загиблого в ньому. Однак, відомо те, що після цього Станчук поїхав у напрямку місця, де і було виявлено його тіло. З проханням прокоментувати викладені факти ми звернулись до головного полісмена Черкащини Валерія Лютого. Утім, поліцейський шеф був небагатослівним, як і його підлеглі. - Можу сказати лише одне. Того ж дня за цим фактом були внесені відомості до ЄРДР та відкрито кримінальне провадження за фактом умисного вбивства. І в рамках цього провадження ми й проводимо розслідування та збираємо докази на випадок перекваліфікації справи, - повідомив пан Лютий. - Я не можу зараз розголошувати деталі, але в нас вже є певні напрацювання і скоро в якийсь там термін нами буде прийнято рішення по суті.&nbsp; А от знайомий загиблого, який був на місці злочину та бачив тіло загиблого, Дмитро Кухарчук не вірить у версію самогубства. - Того дня, коли виявили тіло Едуарда, близько 11-ї я був на тому місці і бачив рану від ножа. Я переконаний, що самого себе таким способом вбити неможливо, - каже пан Кухарчук. - Звичайно, нам також повідомляли, що в поліції розглядають версію самогубства. Однак після наради за участі голови ОДА і начальника обласної поліції нам повідомили, що основною версією загибелі офіцера є саме вбивство.&nbsp;&nbsp; Дмитро Кухарчук каже, що Едуард Станчук не був схильним до самогубства, а був нормальним та адекватним хлопцем.&nbsp; &nbsp;- Інформація про те, що Едуард мав проблеми з наркотиками та був ігроманом, як це раніше повідомляли журналісти, не є правдивою. Я знаю точно, що наркотиків він не вживав. Чи грав він на гральних автоматах, мені невідомо, - повідомив Дмитро Васильович. - Я вважаю, що поліція використовувала версію з наркотиками і ігроманією як аргументи, щоб назвати його загибель самогубством. Слідство “заглохло”? Попри офіційні коментарі посадовців правоохоронних органів та активістів, які контролюють ситуацію з розслідуванням, остання активність слідчих прослідковується лише до 25-го жовтня. За останні два тижні за цією справою не було подано чи оприлюднено жодного клопотання до суду. В той же час, серед поліцейських, які розслідують провадження, основною версією вважають самогубство. Чи міг чоловік з вдарити себе ножем,&nbsp; при цьому керуючи автомобілем та з якою метою він відвідував “Базу вчителів”, де ніби-то відбувався якийсь конфлікт? Та й взагалі, кому міг перейти дорогу ветеран АТО, який займав не ключову посаду у військовому комісаріаті? На ці питання має відповісти слідство...',
        'author_id' => '1',
        'created_time' => '2019-11-07 13:35:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Новина</b><b class=\\"bb_b\\">про трагічну загибель військовослужбовця Черкаського обласного військового комісаріату</b><b class=\\"bb_b\\">,&nbsp; оприлюднена 7-го жовтня, добряче сколихнула інформаційний простір. Першими, хто повідомив про трагедію була пресслужба Черкаського військкомату. В повідомленні відомства йшлося про те, що офіцер зв’язку, молодший лейтенант Едуард Станчук загинув під час ДТП, що сталася неподалік готельного комплексу "Селена". Утім, вже за кілька годин знайомі загиблого повідомили, що військового вбили. Адже на його тілі було виявлено сліди від ножового поранення. Нині справу про загибель офіцера</b><b class=\\"bb_b\\">розслідують, як умисне вбивство</b><b class=\\"bb_b\\">.</b> <b class=\\"bb_b\\">Дивні подробиці цієї трагедії породжують більше питань, ніж відповідей...</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-11_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про подробиці розслідування і нові факти у справі дізнавалися наші</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-14_527.png" alt="" title="" /></p>
<p class=\\"bb_p\\">журналісти.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-16_26.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ким був загиблий та що знайшли на місці</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-16_250.png" alt="" title="" /></p>
<p class=\\"bb_p\\">трагедії</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-17_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Молодший лейтенант Едуард Станчук</b> народився у 1987-му році на Вінниччині. Строкову службу проходив з 2010 по 2011 в Севастополі, закінчив Черкаський державний технологічний університет та Харківський університет повітряних сил Збройних Сил України. Проходив службу в зенітно-ракетному полку, в складі якого брав участь у зоні проведення АТО/ООС. Із січня цього року був зв\'язківцем у Черкаському обласному військовому комісаріаті.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-17_706.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією з судових ухвал по цій справі відомо, що 07.10.2019 близько 6-ї години ранку поблизу насосної станції, що в адміністративних межах с. Сокирне, Черкаського району, Черкаської області свідок побачив автомобіль марки CHRYSLER VOYAGER, в якому виявив труп військовослужбовця.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-07/2019-11-07_13-35-19_306.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У той же час, за інформацією власних джерел з правоохоронних органів, у поліцейських зведеннях за цим фактом зазначається, що вже за кілька годин після виявлення тіла загиблого та його огляду медиками було виявлено проникаюче ножове поранення в область грудної клітини. Згідно із лікарським свідоцтвом про смерть, причиною смерті офіцера є: гостра крововтрата внаслідок ушкодження лівої легені гострим предметом.</p>
<p class=\\"bb_p\\">Невдовзі після події очільник <b class=\\"bb_b\\">Черкаського осередку Нацкорпусу Дмитро Кухарчук</b>у своєму дописі на “Фейсбук”стверджував, що це було вбивство.</p>
<p class=\\"bb_p\\">- Особисто бачив рану в серці внаслідок ножового удару. Буду тримати розслідування під контролем, - написав він.</p>
<p class=\\"bb_p\\">Ще <b class=\\"bb_b\\">один із очевидців, який бачив тіло загиблого та просив не вказувати його імені</b>, повідомив, що подія сталася біля містка, де рибаки ставлять свої човни. За його словами, швидше за все в машини не було гальмівного шляху і спрацювали подушки безпеки.</p>
<p class=\\"bb_p\\">- Складається враження, що йому нанесли удар у груди або до аварії, або відразу після неї. Крові було дуже багато, - повідомив чоловік.</p>
<p class=\\"bb_p\\">Крім того, під час огляду автомобіля, де було виявлено тіло загиблого, слідчими та поліцейськими експертами було виявлено ніж та чохол до нього, на яких знаходились сліди крові. Як повідомило нам наше джерело, слідчі не виключають, що саме вказаним ножем і був поранений загиблий. Також в поліцейських звітах зазначається, що автомобіль,&nbsp; в якому знаходився загиблий, мав ознаки механічних пошкоджень (внаслідок зіткнення із деревом - ред.) та на ньому були номери, які йому не належали.&nbsp;</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що шукають слідчі?</b></p>
<p class=\\"bb_p\\">Враховуючи те, що правоохоронні органи небагатослівні в спілкуванні із журналістами та відмовляються повідомляти про хід слідства, за пошуком інформації про стан розслідування справи про загибель Едуарда Станчука ми звернулися до судових ухвал, які розміщені у відкритому доступі на веб-ресурсі www.reyestr.court.gov.ua. Документів, які стосуються цієї справи, ми нарахували близько 28, остання датована 25-м жовтня.</p>
<p class=\\"bb_p\\">Згідно з інформацією з ухвал стало відомо, що за день до смерті загиблий перебував в гостях у рідних в селі Сокирно. Окрім того, знайомі та друзі загиблого повідомили слідчим, що чоловік грав на гральних автоматах та програвав великі суми коштів, вживав наркотичні засоби. За два дні до своєї смерті загиблий телефонував свідку та просив позичити кошти в сумі 300 доларів, однак не пояснив для чого. За показами свідка, в день загибелі до нього телефонували з кредитної спілки та повідомили, що Едуард винен їм борг в сумі 12 тисяч гривень.&nbsp;</p>
<p class=\\"bb_p\\">Про позику коштів повідомив слідчим на допиті ще один свідок у справі. За його словами, з цією метою загиблий телефонував йому 5 жовтня. Ймовірно, саме цим керувались слідчі,&nbsp; коли призначали експертизу-дослідження повідомлень, що знаходяться в телефоні загиблого.</p>
<p class=\\"bb_p\\">Що стосується дослідження виявлених речових доказів на місці загибелі військовослужбовця, то за даними судових ухвал на місці події біля автомобіля поліцією були вилучені невстановлені сліди взуття, недопалки від цигарок в салоні автомобіля, а також ніж з чорною рукояткою та маркуваннями: «USA 1211», «KA-RAK» та чохол до нього, на яких залишились сліди крові.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">У цих же ухвалах слідчі вказували, що потерпілий міг отримати смертельні тілесні ушкодження з корисливих мотивів від невідомої особи. В поданні слідчого Черкаського районного відділення поліції від 15-го жовтня йдеться про те, що під час проведення слідчо-оперативних заходів, було встановлено, що особа, яка здійснила кримінальне правопорушення, на момент вчинення злочину користувалася мобільним телефоном, в якому знаходилися сім-карти оператора ПрАТ «Київстар». Однак, в подальших судових документах згадки про ймовірного підозрюваного зникають.</p>
<p class=\\"bb_p\\">Чи є підозрювані у цій справі та які версії поліцейські слідчі вважають пріоритетними, ми поцікавились у власних джерел, які побажали залишитися інкогніто, поліцейських чиновників та знайомих загиблого.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Самогубство за кермом авто та таємни</b><b class=\\"bb_b\\">чі</b><b class=\\"bb_b\\">“розбірки”</b></p>
<p class=\\"bb_p\\">Як стверджують наші джерела у правоохоронних органах, слідчі, що розслідують цю справу, основною версією загибелі Едуарда Станчука називають самогубство. Зі слів нашого співрозмовника, у поліцейських ніби-то є “залізні” докази того, що військовослужбовець міг сам нанести собі удар ножем у груди. Джерело стверджує, що у слідства є свідки, які бачили автівку загиблого до та після зіткнення, і які вказують на те, що в автомобілі не було нікого,&nbsp; окрім самого Станчука. Наскільки ця інформація є точною - невідомо. Однак,&nbsp; у неофіційних розмовах поліцейські високі чини підтверджують її.&nbsp;</p>
<p class=\\"bb_p\\">У той же час, як стало відомо, за декілька годин до загибелі Едуард Станчук перебував на території “Черкаської бази вчителів”, де, за словами близьких до загиблого людей, відбувалася “розбірка”. Причини та зміст конфлікту нам з’ясувати не вдалося, як і ролі загиблого в ньому. Однак, відомо те, що після цього Станчук поїхав у напрямку місця, де і було виявлено його тіло.</p>
<p class=\\"bb_p\\">З проханням прокоментувати викладені факти ми звернулись до <b class=\\"bb_b\\">головного полісмена Черкащини Валерія Лютого</b>. Утім, поліцейський шеф був небагатослівним, як і його підлеглі.</p>
<p class=\\"bb_p\\">- Можу сказати лише одне. Того ж дня за цим фактом були внесені відомості до ЄРДР та відкрито кримінальне провадження за фактом умисного вбивства. І в рамках цього провадження ми й проводимо      розслідування та збираємо докази на випадок перекваліфікації справи, - повідомив пан Лютий. - Я не можу зараз розголошувати деталі, але в нас вже є певні напрацювання і скоро в якийсь там термін нами буде прийнято рішення по суті.&nbsp;</p>
<p class=\\"bb_p\\">А от <b class=\\"bb_b\\">знайомий загиблого, який був на місці злочину та бачив тіло загиблого, Дмитро Кухарчук</b> не вірить у версію самогубства.</p>
<p class=\\"bb_p\\">- Того дня, коли виявили тіло Едуарда, близько 11-ї я був на тому місці і бачив рану від ножа. Я переконаний, що самого себе таким способом вбити неможливо, - каже пан Кухарчук. - Звичайно, нам також повідомляли, що в поліції розглядають версію самогубства. Однак після наради за участі голови ОДА і начальника обласної поліції нам повідомили, що основною версією загибелі офіцера є саме вбивство.&nbsp;&nbsp;</p>
<p class=\\"bb_p\\">Дмитро Кухарчук каже, що Едуард Станчук не був схильним до самогубства, а був нормальним та адекватним хлопцем.&nbsp;</p>
<p class=\\"bb_p\\">&nbsp;- Інформація про те, що Едуард мав проблеми з наркотиками та був ігроманом, як це раніше повідомляли журналісти, не є правдивою. Я знаю точно, що наркотиків він не вживав. Чи грав він на гральних автоматах, мені невідомо, - повідомив Дмитро Васильович. - Я вважаю, що поліція використовувала версію з наркотиками і ігроманією як аргументи, щоб назвати його загибель самогубством.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Слідство “заглохло”?</b><b class=\\"bb_b\\"></b></p>
<p class=\\"bb_p\\">Попри офіційні коментарі посадовців правоохоронних органів та активістів, які контролюють ситуацію з розслідуванням, остання активність слідчих прослідковується лише до 25-го жовтня. За останні два тижні за цією справою не було подано чи оприлюднено жодного клопотання до суду. В той же час, серед поліцейських, які розслідують провадження, основною версією вважають самогубство.</p>
<p class=\\"bb_p\\">Чи міг чоловік з вдарити себе ножем,&nbsp; при цьому керуючи автомобілем та з якою метою він відвідував “Базу вчителів”, де ніби-то відбувався якийсь конфлікт? Та й взагалі, кому міг перейти дорогу ветеран АТО, який займав не ключову посаду у військовому комісаріаті? На ці питання має відповісти слідство...</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vbyvstvo-chy-samohubstvo-u-spravi-zahybeli-cherkas-koho-ofitsera-staly-vidomi-dyvni-podrobytsi-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '791',
        ),
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '791',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '791',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '791',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '791',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '791',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '791',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '791',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '791',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '791',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '791',
        ),
      ),
    ),
  ),
); 
?>