<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574114683.1062 (2019-11-19 00:04:43) */
return array (
  'count' => 8,
  'rows' => 
  array (
    1798 => 
    array (
      'post' => 
      array (
        'id' => '1798',
        'title' => 'Голова Черкаської ОДА анонсував призначення заступника, “який має досвід в правоохоронній системі”',
        'alt_title' => '141a6e085802c4aab201b2e4e21d37ed',
        'descr' => 'Голова Черкаської ОДА анонсував призначення заступника, “який має досвід в правоохоронній системі”',
        'short_post' => 'Заступники голови Черкаської ОДА Романа Боднара, призначені ще при його попередникові, – Віктор Карпенко та Борис Лебедцов – продовжують працювати. Новий губернатор дав їм місяць своєрідного “випробувального терміну”. “Ми домовилися, що певний час має пройти, щоб побачити їх у роботі. Поки це питання відкрите. Наразі я проводжу співбесіди з різними людьми. Уникатиму такого принципу призначення на посади як кум, брат, сват. З цього приводу, до речі, на мене розсердилась частина друзів і знайомих, які, в очевидь, сподівались на якісь посади і преференції. Підбір відбуватиметься за іншими критеріями. Усвідомлюю, що можуть бути якісь прорахунки. Тому я “на березі” домовляюся з людьми, якщо вони не витримуватимуть ритм роботи, то ми прощатимемося”, – заявив на першій прес-конференції Роман Боднар. Він також додав, що буде формувати власну команду. “У мене є свої підходи і своє бачення. Кожен керівник, який зможе сформувати свою діяльність згідно цих принципів, буде отримувати підтримку і сприяння, ми плідно працюватимемо. Якщо не зможуть змінити парадигму мислення — ми прощатимемося. Я готовий до непопулярних, але необхідних рішень. Окрім того, за два тижні відчув бомбардування заявами, зверненнями, тому народилась ідея систематизації інформації і забезпечення контролю за її розглядом та виконанням. Зараз тестуємо на моїй сторінці у “Фейсбук” таку програму, коли в особистих повідомленнях можна буде все це систематизовано подавати. В пріоритеті, звісно, – повідомлення про корупцію, зловживання, на які буде відповідне реагування. Буде ще один заступник, який має досвід роботи в правоохоронній системі, серйозну юридичну освіту, який буде опрацьовувати відповідні повідомлення і направляти їх в поліцію, прокуратуру, СБУ, якщо там є склад злочину чи правопорушення. І тоді буде легше контролювати, чи були якість дії вчинені по цих фактах. Бо коли губернатор питає конкретно, що там зроблено по тому чи тому факту, то це якось більше стимулює правоохоронців ворушитись, бо ж ми знаємо, що інколи вони можуть пробуксовувати”, – наголосив Боднар, який, як відомо, сам пропрацював довгий час в СБУ. Як він сам нагадав, у 1998 році він прийшов на службу в СБУ в Чернівецькій області. Через 2 роки перейшов в обласне управління. “Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником невеликого районного відділення. Через рік мене перевели в більший район, де ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами. 7 років займався бізнесом, і це був позитивний досвід, адже давав змогу глянути на життя ширше, поза рамками системи. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки”, – сказав голова ОДА. До слова, він відмовився говорити про родину, оскільки звик на службі “не оприлюднювати особисту інформацію”, хоч додав, що народився на Вінничині в родині вчителів. До Черкащини до призначення сюди на посаду голови ОДА не мав жодного відношення, а бував тут лише проїздом.',
        'author_id' => '1',
        'created_time' => '2019-11-18 15:45:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Заступники голови Черкаської ОДА Романа Боднара, призначені ще при його попередникові, – Віктор Карпенко та Борис Лебедцов – продовжують працювати. Новий губернатор дав їм місяць своєрідного “випробувального терміну”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_15-45-04_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Ми домовилися, що певний час має пройти, щоб побачити їх у роботі. Поки це питання відкрите. Наразі я проводжу співбесіди з різними людьми. Уникатиму такого принципу призначення на посади як кум, брат, сват. З цього приводу, до речі, на мене розсердилась частина друзів і знайомих, які, в очевидь, сподівались на якісь посади і преференції. Підбір відбуватиметься за іншими критеріями. Усвідомлюю, що можуть бути якісь прорахунки. Тому я “на березі” домовляюся з людьми, якщо вони не витримуватимуть ритм роботи, то ми прощатимемося”, – заявив на першій прес-конференції Роман Боднар.</p>
<p class=\\"bb_p\\">Він також додав, що буде формувати власну команду.</p>
<p class=\\"bb_p\\">“У мене є свої підходи і своє бачення. Кожен керівник, який зможе сформувати свою діяльність згідно цих принципів, буде отримувати підтримку і сприяння, ми плідно працюватимемо. Якщо не зможуть змінити парадигму мислення — ми прощатимемося. Я готовий до непопулярних, але необхідних рішень. Окрім того, за два тижні відчув бомбардування заявами, зверненнями, тому народилась ідея систематизації інформації і забезпечення контролю за її розглядом та виконанням. Зараз тестуємо на моїй сторінці у “Фейсбук” таку програму, коли в особистих повідомленнях можна буде все це систематизовано подавати. В пріоритеті, звісно, – повідомлення про корупцію, зловживання, на які буде відповідне реагування. Буде ще один заступник, який має досвід роботи в правоохоронній системі, серйозну юридичну освіту, який буде опрацьовувати відповідні повідомлення і направляти їх в поліцію, прокуратуру, СБУ, якщо там є склад злочину чи правопорушення. І тоді буде легше контролювати, чи були якість дії вчинені по цих фактах. Бо коли губернатор питає конкретно, що там зроблено по тому чи тому факту, то це якось більше стимулює правоохоронців ворушитись, бо ж ми знаємо, що інколи вони можуть пробуксовувати”, – наголосив Боднар, який, як відомо, сам пропрацював довгий час в СБУ.</p>
<p class=\\"bb_p\\">Як він сам нагадав, у 1998 році він прийшов на службу в СБУ в Чернівецькій області. Через 2 роки перейшов в обласне управління.</p>
<p class=\\"bb_p\\">“Це був кар’єрний ріст, яким я дуже пишався. У 28 років я став начальником невеликого районного відділення. Через рік мене перевели в більший район, де ми обслуговували каскад гідроелектростанцій. У 2006 році я добровільно залишив службу. Були певні бунтарські погляди тоді, я не погоджувався з певними кадровими підходами. 7 років займався бізнесом, і це був позитивний досвід, адже давав змогу глянути на життя ширше, поза рамками системи. За його словами, в цей час він займався самоосвітою та комерційною діяльністю. У 2014 році мене запросили знову на службу. Я служив у Тернополі. У 2016 році направили у Маріуполь. Там займався напрямком боротьби із тероризмом, сепаратизмом, напрямком інформаційної безпеки”, – сказав голова ОДА.</p>
<p class=\\"bb_p\\">До слова, він відмовився говорити про родину, оскільки звик на службі “не оприлюднювати особисту інформацію”, хоч додав, що народився на Вінничині в родині вчителів. До Черкащини до призначення сюди на посаду голови ОДА не мав жодного відношення, а бував тут лише проїздом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-cherkaskoyi-oda-anonsuvav-pryznachennya-zastupnyka-yakyj-maye-dosvid-v-pravoohoronnij-systemi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1798',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1798',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1798',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1798',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1798',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1798',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '1798',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1798',
        ),
      ),
    ),
  ),
); 
?>