<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579213642.0447 (2020-01-17 00:27:22) */
return array (
  'count' => 1,
  'rows' => 
  array (
    3617 => 
    array (
      'post' => 
      array (
        'id' => '3617',
        'title' => 'Черкаський водоканал нагадує, що встановлення загальнобудикового лічильника є обов’язковим',
        'alt_title' => 'cbb23a5d4a49a12ceb36d452bd48f0f3',
        'descr' => 'Черкаський водоканал нагадує, що встановлення загальнобудикового лічильника є обов’язковим',
        'short_post' => 'Закон України «Про комерційний облік теплової енергії та водопостачання» зобов’язує КП «Черкасиводоканал» забезпечити оснащення будівель вузлами комерційного обліку холодної води, з подальшим відшкодуванням витрат підприємства споживачами. Повідомили у прес-службі КП.  Фахівці черкаського водоканалу розпочали процедуру оснащення будівель загальнобудинковими лічильниками та мають намір виконати увесь обсяг робіт в зазначений законодавством термін, а саме до серпня 2020 року. Співвласників частини житлових будинків вже повідомлено про намір виконати роботи з монтажу вузлів комерційного обліку. В листах зазначена вартість по кожному будинку індивідуально*. Після отримання такого повідомлення, на виконання вимог статті 3 Закону, абоненти протягом двох місяців повинні надати відповідь: або про згоду на встановлення вузла комерційного обліку на запропонованих умовах; або про намір погодити відмінні умови встановлення вузла комерційного обліку від запропонованих; або про намір самостійно обладнати будівлю вузлами комерційного обліку в установленому законодавством порядку.  У разі якщо співвласники не повідомили КП «Черкасиводоканал» у термін передбачений Законом про прийнятний для них варіант встановлення комерційного вузла обліку, монтаж буде виконаний підприємством на запропонованих ним умовах. Відшкодування витрат підприємства буде здійснюватися шляхом внесків, які розрахують для кожної будівлі індивідуально з розстрочкою не більше ніж на 5 років та буде відображено у квитанції на оплату послуг абонента. Якщо співвласники будівлі не дають згоди або створюють перешкоди встановленню вузла комерційного обліку в місцях вводу зовнішніх інженерних мереж у будівлю, підприємство буде вимагати встановлення судом сервітуту щодо частини будівлі, для встановлення та обслуговування загальнобудинкового лічильника. Реалізація Закону є важливою передумовою для забезпечення в державі обов’язкового 100% обліку  споживання. Завдяки цьому абоненти сплачуватимуть кошти лише за фактично спожиті послуги, тобто лише за те, що ними було використано, а не за «міфічні» кубометри води. Це дозволить не тільки об’єктивно здійснювати розрахунок послуг, а й розпочати ефективний процес досягнення економії в умовах постійного зростання цін на енергоресурси. *Згідно з положеннями частини 6 статті 3 Закону витрати на встановлення комерційних вузлів обліку покладаються на власників (співвласників) усіх приміщень у будівлі. Вартість комплексу робіт на встановлення розраховується для кожної будівлі окремо.',
        'author_id' => '1',
        'created_time' => '2019-12-09 09:45:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Закон України «Про комерційний облік теплової енергії та водопостачання» зобов’язує КП «Черкасиводоканал» забезпечити оснащення будівель вузлами комерційного обліку холодної води, з подальшим відшкодуванням витрат підприємства споживачами. Повідомили у прес-службі КП.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_09-45-05_272.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Фахівці черкаського водоканалу розпочали процедуру оснащення будівель загальнобудинковими лічильниками та мають намір виконати увесь обсяг робіт в зазначений законодавством термін, а саме до серпня 2020 року.</p>
<p class=\\"bb_p\\">Співвласників частини житлових будинків вже повідомлено про намір виконати роботи з монтажу вузлів комерційного обліку. В листах зазначена вартість по кожному будинку індивідуально*.</p>
<p class=\\"bb_p\\">Після отримання такого повідомлення, на виконання вимог статті 3 Закону, абоненти протягом двох місяців повинні надати відповідь:</p>
<p class=\\"bb_p\\">або про згоду на встановлення вузла комерційного обліку на запропонованих умовах;</p>
<p class=\\"bb_p\\">або про намір погодити відмінні умови встановлення вузла комерційного обліку від запропонованих;</p>
<p class=\\"bb_p\\">або про намір самостійно обладнати будівлю вузлами комерційного обліку в установленому законодавством порядку.</p>
<p class=\\"bb_p\\"> У разі якщо співвласники не повідомили КП «Черкасиводоканал» у термін передбачений Законом про прийнятний для них варіант встановлення комерційного вузла обліку, монтаж буде виконаний підприємством на запропонованих ним умовах.</p>
<p class=\\"bb_p\\">Відшкодування витрат підприємства буде здійснюватися шляхом внесків, які розрахують для кожної будівлі індивідуально з розстрочкою не більше ніж на 5 років та буде відображено у квитанції на оплату послуг абонента.</p>
<p class=\\"bb_p\\">Якщо співвласники будівлі не дають згоди або створюють перешкоди встановленню вузла комерційного обліку в місцях вводу зовнішніх інженерних мереж у будівлю, підприємство буде вимагати встановлення судом сервітуту щодо частини будівлі, для встановлення та обслуговування загальнобудинкового лічильника.</p>
<p class=\\"bb_p\\">Реалізація Закону є важливою передумовою для забезпечення в державі обов’язкового 100% обліку  споживання. Завдяки цьому абоненти сплачуватимуть кошти лише за фактично спожиті послуги, тобто лише за те, що ними було використано, а не за «міфічні» кубометри води. Це дозволить не тільки об’єктивно здійснювати розрахунок послуг, а й розпочати ефективний процес досягнення економії в умовах постійного зростання цін на енергоресурси.</p>
<p class=\\"bb_p\\">*Згідно з положеннями частини 6 статті 3 Закону витрати на встановлення комерційних вузлів обліку покладаються на власників (співвласників) усіх приміщень у будівлі. Вартість комплексу робіт на встановлення розраховується для кожної будівлі окремо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-vodokanal-nagaduye-shho-vstanovlennya-zagalnobudykovogo-lichylnyka-ye-obovyazkovym/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3617',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3617',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3617',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3617',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3617',
        ),
      ),
    ),
  ),
); 
?>