<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579462094.3665 (2020-01-19 21:28:14) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6577 => 
    array (
      'post' => 
      array (
        'id' => '6577',
        'title' => 'Відновлення судноплавства та туризм: Херсонщина і Черкащина домовилися про співпрацю',
        'alt_title' => 'f6d919106804c550f725aaa26c1b50c9',
        'descr' => 'Відновлення судноплавства та туризм: Херсонщина і Черкащина домовилися про співпрацю',
        'short_post' => '18 січня Черкаська обласна державна адміністрація підписала угоду про співпрацю з Херсонською обласною державною адміністрацією. Співробітництво відбуватиметься у торговельно-економічній, науково-технічній та культурній сферах.  - Наші регіони різні за своєю географічною і економічною структурою, історичними традиціями, але вони спільні у своїй меті, у прагненні бути ефективними, успішними. Те, що об’єднує людей і на Херсонщині, і на Черкащині — це прагнення бути щасливим, мати якісну освіту, гідну роботу і заробітну плату. Саме для цього ми збираємося, обмінюємося досвідом, адже саме така жива комунікація пришвидшує процеси, — прокоментував мету підписання сьогоднішньої угоди Роман Боднар. - Підписання цієї угоди для нас означає, що ми зшиваємо Україну і робимо Черкащину і Херсонщину ближчими. Це стосується і туризму, і культури, і освіти, і, безумовно, економіки. Ми уже працюємо над тим, щоб реалізувати цю угоду через конкретні заходи і проєкти, — додав голова Херсонської облдержадміністрації Юрій Гусєв. Після офіційної зустрічі робочі групи з обох регіонів напрацьовуватимуть подальші плани. Наразі вже є домовленість про проведення спільного міжрегіонального форуму, проведення спільних проєктів, які стосуватимуться розвитку інфраструктури внутрішніх водних перевезень, оскільки обидва регіони об’єднує річка Дніпро, та багатьох інших галузей. Робочі групи обмінюватимуться досвідом у будівництві і ремонті доріг, у реалізації регіональних проєктів. У сфері культури представники Херсонщини уже зараз пропонують запустити «потяг дружби», який готовий вирушити з Херсонщини на Черкащину уже на Шевченківські дні, щоб познайомити жителів південної області з сакральними місцями, традиціями і надбаннями центрального регіону України. А вже влітку, на Чорноморських іграх черкащан чекатимуть на Херсонщині. - Наразі ми працюємо над розробкою бренду регіону, — поінформував заступник голови ОДА Роман Карманнік, — щоб принаймні зрозуміти з чим ми, черкащани, себе асоціюємо і як ми хочемо, щоб про нас знали вся Україна і світ. До речі, ми переймали і у вас (у Херсонської області — ред.) досвід, побачили багато спільного. Великі перспективи у двох областей й у роботі по напрямку Е40, а саме: відновленню річкового судноплавства, вважає ще один заступник голови ОДА Дмитро Ляшов: «Ваша область — це ворота для експорту, ми частково вантажна база для цього експорту. На жаль, у нас зараз в повному обсязі не працює річкова інфраструктура, що дає додаткові навантаження і на дорожню інфраструктуру. Тож потрібно потрібно працювати над відновленням річкових перевезень». У перспективі, за умови відновлення роботи черкаського аеропорту, між двома областями може розвинутися напрямок малої авіації. Можлива співпраця і в соціальній сфері, зокрема, щодо оздоровлення категорійних груп населення: дітей з інвалідністю, чорнобильців, учасників АТО і т.д, які потребують реабілітації і лікування. - Для початку нам потрібно обмінятися листами, де ми опишемо наші можливості і наші потреби. Коли ми все це сопоставимо, ми зможемо предметно говорити, — підсумував Роман Боднар.',
        'author_id' => '1',
        'created_time' => '2020-01-18 13:31:43',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">18 січня Черкаська обласна державна адміністрація підписала угоду про співпрацю з Херсонською обласною державною адміністрацією. Співробітництво відбуватиметься у торговельно-економічній, науково-технічній та культурній сферах. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-33_83.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Наші регіони різні за своєю географічною і економічною структурою, історичними традиціями, але вони спільні у своїй меті, у прагненні бути ефективними, успішними. Те, що об’єднує людей і на Херсонщині, і на Черкащині — це прагнення бути щасливим, мати якісну освіту, гідну роботу і заробітну плату. Саме для цього ми збираємося, обмінюємося досвідом, адже саме така жива комунікація пришвидшує процеси, — прокоментував мету підписання сьогоднішньої угоди Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-35_896.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Підписання цієї угоди для нас означає, що ми зшиваємо Україну і робимо Черкащину і Херсонщину ближчими. Це стосується і туризму, і культури, і освіти, і, безумовно, економіки. Ми уже працюємо над тим, щоб реалізувати цю угоду через конкретні заходи і проєкти, — додав голова Херсонської облдержадміністрації Юрій Гусєв.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-36_919.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після офіційної зустрічі робочі групи з обох регіонів напрацьовуватимуть подальші плани. Наразі вже є домовленість про проведення спільного міжрегіонального форуму, проведення спільних проєктів, які стосуватимуться розвитку інфраструктури внутрішніх водних перевезень, оскільки обидва регіони об’єднує річка Дніпро, та багатьох інших галузей. Робочі групи обмінюватимуться досвідом у будівництві і ремонті доріг, у реалізації регіональних проєктів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-38_444.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У сфері культури представники Херсонщини уже зараз пропонують запустити «потяг дружби», який готовий вирушити з Херсонщини на Черкащину уже на Шевченківські дні, щоб познайомити жителів південної області з сакральними місцями, традиціями і надбаннями центрального регіону України. А вже влітку, на Чорноморських іграх черкащан чекатимуть на Херсонщині.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_13-31-40_796.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Наразі ми працюємо над розробкою бренду регіону, — поінформував заступник голови ОДА Роман Карманнік, — щоб принаймні зрозуміти з чим ми, черкащани, себе асоціюємо і як ми хочемо, щоб про нас знали вся Україна і світ. До речі, ми переймали і у вас (у Херсонської області — ред.) досвід, побачили багато спільного.</p>
<p class=\\"bb_p\\">Великі перспективи у двох областей й у роботі по напрямку Е40, а саме: відновленню річкового судноплавства, вважає ще один заступник голови ОДА Дмитро Ляшов:</p>
<p class=\\"bb_p\\">«Ваша область — це ворота для експорту, ми частково вантажна база для цього експорту. На жаль, у нас зараз в повному обсязі не працює річкова інфраструктура, що дає додаткові навантаження і на дорожню інфраструктуру. Тож потрібно потрібно працювати над відновленням річкових перевезень».</p>
<p class=\\"bb_p\\">У перспективі, за умови відновлення роботи черкаського аеропорту, між двома областями може розвинутися напрямок малої авіації.</p>
<p class=\\"bb_p\\">Можлива співпраця і в соціальній сфері, зокрема, щодо оздоровлення категорійних груп населення: дітей з інвалідністю, чорнобильців, учасників АТО і т.д, які потребують реабілітації і лікування.</p>
<p class=\\"bb_p\\">- Для початку нам потрібно обмінятися листами, де ми опишемо наші можливості і наші потреби. Коли ми все це сопоставимо, ми зможемо предметно говорити, — підсумував Роман Боднар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vidnovlennya-sudnoplavstva-ta-turizm-hersonshhina-i-cherkashhina-domovilisya-pro-spivpratsyu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '6577',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6577',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6577',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6577',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6577',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6577',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6577',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6577',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6577',
        ),
      ),
    ),
  ),
); 
?>