<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578430719.3203 (2020-01-07 22:58:39) */
return array (
  'count' => 327,
  'rows' => 
  array (
    3107 => 
    array (
      'post' => 
      array (
        'id' => '3107',
        'title' => 'Інкрустована огорожа та мільйонні держкомпенсації, – справи кандидата на замгубернатора',
        'alt_title' => '0121e8c6830abbd43d91894d0430e9ce',
        'descr' => 'Інкрустована огорожа та мільйонні держкомпенсації, – справи кандидата на замгубернатора',
        'short_post' => 'Інкрустована огорожа та мільйонні держкомпенсації — справи кандидата на посаду заступника голови Черкаської ОДА, пише “Кропива”. Таким кандидатом днями став Юрій Безщасний, донедавна заступник начальника слідчого управління спецрозслідувань ГПУ (безуспішно займалося розслідуванням розстрілів на Майдані). Звільнений за скороченням у жовтні цього року, своє звільнення оскаржує нині в судовому порядку. Декларація кандидата розміщена на сайті НАЗК. Юрій Безщасний, уродженець села Самгородок, Смілянського району. Працював в органах прокуратури Черкаської області за обласного прокурора Миколи Лісового. Аналіз даних реєстру судових рішень вказує на його участь в якості прокурора у двох доволі резонансних справах. Інкрустована огорожа та заволодіння 1,5 млн. грн. З червня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштів в особливо великих розмірах. За даними слідства, та інформацією озвученою Юрієм Безщасним, в грудні 2008 року субпідрядна організація заволоділа коштами під час робіт з реконструкції будинку-музею Тараса Шевченка в Каневі. В тому числі акти містили фіктивні дані про виготовлення інкрустованої огорожі для вестибюлю. Загалом субпідрядній організації було перераховано 2,2 млн. грн., привласнено з яких 1,5 млн. грн. Обвинувальний акт по даній справі не було передано до суду, остання експертиза по ній призначалася в травні 2015 року, а сума привласнених коштів вже декларувалася близько 1 млн. грн. Мільйонні держкомпенсації “для своїх” З травня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштами в особливо великих розмірах. Так в жовтні 2010 року ПВП “Сиріус” отримало компенсацію з держбюджету у розмірі 7,8 млн. грн. за висадку саджанців в поточному році. Однак як було встановлено слідством, насправдні фруктові та ягідні сади в адмінмежах сіл Водяники, Рижанівка, Чижівка та Кобиляки висаджувалися на кілька років раніше. В результаті, кошти були добровільно повернуті до державного бюджету, директор “Сиріуса” визнав вину та отримав штраф, посадовець Звенигородської РДА який прийняв фіктивні документи визнав вину і отримав штраф. Жінка яка виготовляла пакет фіктивних документів також обійшлася штрафом. Відзначимо, що власником ПВП “Сиріус” був відомий на Звенигородщині, нині покійний бізнесмен, Микола Щербина — фаворит Президента України Віктора Ющенка та соратник голови Черкаської ОДА 2005-2010 років Олександра Черевка. Вищезгадані справи розслідувалися після зміни “помаранчевої” команди в 2010 році.',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Інкрустована огорожа та мільйонні держкомпенсації — справи кандидата на посаду заступника голови Черкаської ОДА, пише “Кропива”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-58-02_937.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Таким кандидатом днями став Юрій Безщасний, донедавна заступник начальника слідчого управління спецрозслідувань ГПУ (безуспішно займалося розслідуванням розстрілів на Майдані). Звільнений за скороченням у жовтні цього року, своє звільнення оскаржує нині в судовому порядку.</p>

<p class=\\"bb_p\\">Декларація кандидата розміщена на сайті НАЗК.</p>
<p class=\\"bb_p\\">Юрій Безщасний, уродженець села Самгородок, Смілянського району. Працював в органах прокуратури Черкаської області за обласного прокурора Миколи Лісового. Аналіз даних реєстру судових рішень вказує на його участь в якості прокурора у двох доволі резонансних справах.</p>
<p class=\\"bb_p\\">Інкрустована огорожа та заволодіння 1,5 млн. грн.</p>
<p class=\\"bb_p\\">З червня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштів в особливо великих розмірах. За даними слідства, та інформацією озвученою Юрієм Безщасним, в грудні 2008 року субпідрядна організація заволоділа коштами під час робіт з реконструкції будинку-музею Тараса Шевченка в Каневі. В тому числі акти містили фіктивні дані про виготовлення інкрустованої огорожі для вестибюлю. Загалом субпідрядній організації було перераховано 2,2 млн. грн., привласнено з яких 1,5 млн. грн. Обвинувальний акт по даній справі не було передано до суду, остання експертиза по ній призначалася в травні 2015 року, а сума привласнених коштів вже декларувалася близько 1 млн. грн.</p>
<p class=\\"bb_p\\">Мільйонні держкомпенсації “для своїх”</p>
<p class=\\"bb_p\\">З травня 2011 року розслідувалася кримінальна справа за фактом заволодіння коштами в особливо великих розмірах. Так в жовтні 2010 року ПВП “Сиріус” отримало компенсацію з держбюджету у розмірі 7,8 млн. грн. за висадку саджанців в поточному році. Однак як було встановлено слідством, насправдні фруктові та ягідні сади в адмінмежах сіл Водяники, Рижанівка, Чижівка та Кобиляки висаджувалися на кілька років раніше.</p>
<p class=\\"bb_p\\">В результаті, кошти були добровільно повернуті до державного бюджету, директор “Сиріуса” визнав вину та отримав штраф, посадовець Звенигородської РДА який прийняв фіктивні документи визнав вину і отримав штраф. Жінка яка виготовляла пакет фіктивних документів також обійшлася штрафом.</p>
<p class=\\"bb_p\\">Відзначимо, що власником ПВП “Сиріус” був відомий на Звенигородщині, нині покійний бізнесмен, Микола Щербина — фаворит Президента України Віктора Ющенка та соратник голови Черкаської ОДА 2005-2010 років Олександра Черевка. Вищезгадані справи розслідувалися після зміни “помаранчевої” команди в 2010 році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/inkrustovana-ogorozha-ta-miljonni-derzhkompensacziyi-spravy-kandydata-na-zamgubernatora/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3107',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3107',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3107',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3107',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3107',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3107',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3107',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3107',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3107',
        ),
      ),
    ),
    3081 => 
    array (
      'post' => 
      array (
        'id' => '3081',
        'title' => 'У трагічній ДТП загинув студент черкаського вишу. Сьогодні з ним попрощалися',
        'alt_title' => 'f94784d5990581c2865732c48ccae8bc',
        'descr' => 'У трагічній ДТП загинув студент черкаського вишу. Сьогодні з ним попрощалися',
        'short_post' => 'У дорожньо-транспортній пригоді, що сталася у неділю в Чорнобаївському районі, загинув 19-річний студент Роман Данилевський. Про це повідомляють на сайті ЧНУ ім. Богдана Хмельницького. Роман Данилевський був студентом другого курсу ННІ економіки і права. За інформацією “Вичерпно“, церемонія прощання з юнаком відбулася сьогодні, 3 грудня, у селі Придніпровське Чорнобаївського району. Нагадаємо, 1 грудня на дорозі між селами Великі Канівці та Іркліїв легковий автомобіль злетів у кювет. Унаслідок аварії загинув 19-річний юнак. За цим фактом у поліції відкрили кримінальне провадження.',
        'author_id' => '1',
        'created_time' => '2019-12-03 13:58:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У дорожньо-транспортній пригоді, що сталася у неділю в Чорнобаївському районі, загинув 19-річний студент Роман Данилевський.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_13-58-03_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті ЧНУ ім. Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Роман Данилевський був студентом другого курсу ННІ економіки і права.</p>
<p class=\\"bb_p\\">За інформацією “Вичерпно“, церемонія прощання з юнаком відбулася сьогодні, 3 грудня, у селі Придніпровське Чорнобаївського району.</p>
<p class=\\"bb_p\\">Нагадаємо, 1 грудня на дорозі між селами Великі Канівці та Іркліїв легковий автомобіль злетів у кювет. Унаслідок аварії загинув 19-річний юнак. За цим фактом у поліції відкрили кримінальне провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-tragichnij-dtp-zaginuv-student-cherkaskogo-vishu-sogodni-z-nim-poproshhalisya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3081',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3081',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3081',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3081',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3081',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3081',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3081',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3081',
        ),
      ),
    ),
    3035 => 
    array (
      'post' => 
      array (
        'id' => '3035',
        'title' => 'Як створювали образи героїв фільму “Чорний ворон”',
        'alt_title' => '72190a38d822ab427155b5fa498e95fd',
        'descr' => 'Як створювали образи героїв фільму “Чорний ворон”',
        'short_post' => 'Загалом для стрічки розробили понад 400 костюмів. Вони були спеціально відшиті або зібрані на антикварних ринках. Про це повідомляють на сайті “Держкіно“. Більшість костюмів для фільму “Чорний ворон” створювали з нуля. Знайти речі майже столітньої давності на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошка уТіни (Ксенія Данилова). Головним завданням для команди була максимальна правдивість образів холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Художник по костюмах стрічки Марічка Квітка сама родом з Черкащини, багато бувала у селах області, займалася дослідженням етнографічного одягу того регіону, а відтак вона запевняє, що навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років. – Для мене важливим було дотриматись історичної правдивості образів. Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець, – зізнається дизайнерка, – щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним. Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки образу Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим було знайти відповідну тканину для шинелі – сірої вовни відповідного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі. – Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими, – розповідає Марічка. ЧИТАЙТЕ: Пісня “Океану Ельзи” стала саундтреком до “Чорного ворона” Історична драма “Чорний ворон”, що вийде на великі екрани 5 грудня, розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Фільм був знятий за однойменним романом черкаського письменника Василя Шкляра. Головну роль у картині виконає молодий український актор Тарас Цимбалюк. Ролі у стрічці виконають також популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.',
        'author_id' => '1',
        'created_time' => '2019-12-03 09:05:12',
        'keywords' => 'Чорний ворон',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Загалом для стрічки розробили понад 400 костюмів. Вони були спеціально відшиті або зібрані на антикварних ринках.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_09-05-09_366.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті “Держкіно“.</p>
<p class=\\"bb_p\\">Більшість костюмів для фільму “Чорний ворон” створювали з нуля. Знайти речі майже столітньої давності на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки <b class=\\"bb_b\\">Явдохи</b> (Наталя Сумська) та сережки і брошка у<b class=\\"bb_b\\">Тіни</b> (Ксенія Данилова). Головним завданням для команди була максимальна правдивість образів холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Художник по костюмах стрічки Марічка Квітка</b> сама родом з Черкащини, багато бувала у селах області, займалася дослідженням етнографічного одягу того регіону, а відтак вона запевняє, що навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років.</p>
<p class=\\"bb_p\\">– Для мене важливим було дотриматись історичної правдивості образів. Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець, – зізнається дизайнерка, – щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним.</p>
<p class=\\"bb_p\\">Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки образу <b class=\\"bb_b\\">Євдокімова</b> – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим було знайти відповідну тканину для шинелі – сірої вовни відповідного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі.</p>
<p class=\\"bb_p\\">– Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими, – розповідає Марічка.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Пісня “Океану Ельзи” стала саундтреком до “Чорного ворона”</p>
<p class=\\"bb_p\\">Історична драма “Чорний ворон”, що вийде на великі екрани 5 грудня, розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Фільм був знятий за однойменним романом черкаського письменника Василя Шкляра.</p>
<p class=\\"bb_p\\">Головну роль у картині виконає молодий український актор Тарас Цимбалюк. Ролі у стрічці виконають також популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/yak-stvoryuvali-obrazi-gero%d1%97v-filmu-chornij-voron/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3035',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3035',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3035',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3035',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3035',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3035',
        ),
      ),
    ),
    3028 => 
    array (
      'post' => 
      array (
        'id' => '3028',
        'title' => 'На Черкащині сталася пожежа у закинутому домі',
        'alt_title' => '101e8ad1c5bd8e2cbc1ce6b131bb78e1',
        'descr' => 'На Черкащині сталася пожежа у закинутому домі',
        'short_post' => '29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області. На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано. За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">29 листопада близько 14 години у селі Тубільці, на вулиці Окіпній Черкаського району, виникла пожежа всередині покинутого житлового будинку. Про це повідомляє Управління ДСНС України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-50_180.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На боротьбу з вогнем, що охопив покрівлю будівлі, прибули добровольці місцевої пожежної команди із села Мошни та рятувальники 2-ої державної пожежно-рятувальної частини, силами яких о 15:10 пожежу було локалізовано, а о 18:00 повністю ліквідовано.</p>
<p class=\\"bb_p\\">За попередньою інормацією, причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-stalasya-pozhezha-u-zakinutomu-domi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3028',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3028',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3028',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3028',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3028',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3028',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3028',
        ),
      ),
    ),
    3019 => 
    array (
      'post' => 
      array (
        'id' => '3019',
        'title' => 'У кінодрамі “Чорний ворон” відтворено одяг черкащан 100-річної давнини',
        'alt_title' => '97fdec30f55b3df8ef5154398ce6cffa',
        'descr' => 'У кінодрамі “Чорний ворон” відтворено одяг черкащан 100-річної давнини',
        'short_post' => 'Довгоочікувана прем’єра повнометражної історичної драми «Чорний ворон» за мотивами однойменного роману Василя Шкляра відбудеться 5 грудня 2019 року. На екранах глядачі побачать історію часів Холодноярської республіки. Аби достовірно відтворити ту епоху, неабияка увага була приділена зовнішньому вигляду героїв. Художниця з костюмів стрічки Марія Квітка розповіла про створення вбрань для фільму. Загалом для стрічки розробили понад 400 образів – це спеціально відшиті або зібрані на антикварних ринках речі, пише «Рідна Черкащина». Більшість костюмів для фільму створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв. Цікаво, що художниця з костюмів родом з Черкащини. Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років. “Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним”,– поділилася Марія. Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі. “Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими”, – розповіла художниця з костюмів. Нагадаємо, історична драма «Чорний ворон» розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Непереборна жага українців до волі не дає головному герою залишатись осторонь важливих подій, які розгортаються в його селі. Тому він свідомо та відважно жертвує сімейним затишком і починає запеклу боротьбу за незалежність рідної землі, майбутнє українців і власної родини. Головну роль у картині виконає молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу 1+1 за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Окрім Тараса Цимбалюка, ролі у стрічці виконають популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші. Стрічку створено за підтримки Державного агентства України з питань кіно компанією ТЕТ-Продакшн на замовлення телеканалу 1+1. «Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. Дистрибуцію фільму здійснює «Кіноманія».',
        'author_id' => '1',
        'created_time' => '2019-12-03 06:05:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Довгоочікувана прем’єра повнометражної історичної драми «Чорний ворон» за мотивами однойменного роману Василя Шкляра відбудеться 5 грудня 2019 року. На екранах глядачі побачать історію часів Холодноярської республіки. Аби достовірно відтворити ту епоху, неабияка увага була приділена зовнішньому вигляду героїв. Художниця з костюмів стрічки Марія Квітка розповіла про створення вбрань для фільму. Загалом для стрічки розробили понад 400 образів – це спеціально відшиті або зібрані на антикварних ринках речі, пише «Рідна Черкащина».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_06-05-03_623.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Більшість костюмів для фільму створювали з нуля. Знайти речі на блошиних чи антикварних ринках було дуже складно, там вдалося відшукати лише прикраси, зокрема сережки Явдохи (Наталя Сумська) та сережки і брошку Тіни (Ксенія Данилова). Головним завданням для команди було максимально правдиво відтворити образи холодноярців, тому напередодні провели чимало роботи: вивчали спогади очевидців, переглядали старі світлини, багато часу працювали у фондах музеїв.</p>
<p class=\\"bb_p\\">Цікаво, що художниця з костюмів родом з Черкащини.</p>
<p class=\\"bb_p\\">Вона часто бувала у селах області, займалася дослідженням етнографічного одягу того регіону. Завдяки цьому навіть прості селяни у фільмі виглядатимуть, як реальні жителі Черкащини 20-х років.</p>
<p class=\\"bb_p\\">“Мені хотілося, щоб глядач дійсно бачив, як виглядав холодноярський повстанець. Щоб внуки чи правнуки, або ж самі холодноярці, якби мали змогу побачити про себе кіно, пишалися ним”,– поділилася Марія.</p>
<p class=\\"bb_p\\">Під час підготовки екранних образів, команда співпрацювала з реконструкторами, які консультували та допомагали з пошуком відповідних тканин. Складнощі виникли під час підготовки вбрання Євдокімова – головного чекіста у стрічці. Це чи не єдиний герой фільму, який одягнений не за уставом. Євдокімов (Андрій Мостренко) має сірий кашкет з відлитою зіркою СРСР, сіру тогочасну шинель із зеленими вставками на рукавах, на яких відсутні будь-які знаки військового звання. Найскладнішим завданням виявилося знайти відповідну тканину для шинелі – сірої вовни потрібного відтінку в Україні не знайшли, тому довелося замовляти її у Білорусі.</p>
<p class=\\"bb_p\\">“Одним з найвагоміших для нас джерел – є спогади Юрія Горліс-Горського – він був учасником холодноярських подій, тому це для всіх людей, хто вивчає цей період, є значним орієнтиром в роботі. Для нас також. У нас на проекті був консультант Сергій Постольников, він працював з нами з першого до останнього знімального дня, завдяки йому наші образи виглядають максимально правдивими”, – розповіла художниця з костюмів.</p>
<p class=\\"bb_p\\">Нагадаємо, історична драма «Чорний ворон» розкаже глядачам історію життя та кохання Івана на прізвисько Ворон, який став учасником повстанського руху часів Холодноярської республіки. Непереборна жага українців до волі не дає головному герою залишатись осторонь важливих подій, які розгортаються в його селі. Тому він свідомо та відважно жертвує сімейним затишком і починає запеклу боротьбу за незалежність рідної землі, майбутнє українців і власної родини.</p>
<p class=\\"bb_p\\">Головну роль у картині виконає молодий український актор Тарас Цимбалюк, відомий глядачам телеканалу 1+1 за роботою у серіалах «Центральна лікарня» та «Село на мільйон». Окрім Тараса Цимбалюка, ролі у стрічці виконають популярні українські актори Павло Москаль, Андрій Мостренко, Ксенія Данилова, Даніїл Мірешкін, Зоряна Марченко, Наталя Сумська, Олексій Тритенко та інші.</p>
<p class=\\"bb_p\\">Стрічку створено за підтримки Державного агентства України з питань кіно компанією ТЕТ-Продакшн на замовлення телеканалу 1+1. «Чорний ворон» відтворює одну зі сторінок української історії — боротьбу українських повстанців проти радянської влади у 1920-х роках. Дистрибуцію фільму здійснює «Кіноманія».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-kinodrami-chornyj-voron-vidtvoreno-odyag-cherkashhan-100-richnoyi-davnyny-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3019',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3019',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3019',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3019',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3019',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3019',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3019',
        ),
      ),
    ),
    3011 => 
    array (
      'post' => 
      array (
        'id' => '3011',
        'title' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'alt_title' => 'b547fec6aaa00f552b66d64b64f4fc77',
        'descr' => 'За фактом смертельної ДТП на Чорнобаївщині відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України. Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні. За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії. Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.',
        'author_id' => '1',
        'created_time' => '2019-12-02 19:58:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталася на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. У результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За цим фактом відкрито кримінальне провадження за статтею 286 КК України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_19-58-07_419.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Унаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовали до лікарні.</p>
<p class=\\"bb_p\\">За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. Тривають слідчі дії.</p>
<p class=\\"bb_p\\">Нагадаємо, загиблим в аварії на Чорнобаївщині юнак виявився студентом ЧНУ.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/za-faktom-smertelnoyi-dtp-na-chornobayivshhini-vidkrito-kriminalne-provadzhennya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3011',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3011',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3011',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3011',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3011',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3011',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3011',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3011',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3011',
        ),
      ),
    ),
    2993 => 
    array (
      'post' => 
      array (
        'id' => '2993',
        'title' => 'За фактом смертельної ДТП на Черкащині, відкрито кримінальне провадження',
        'alt_title' => 'e22b3c076b14e53b5ebf06f838997f36',
        'descr' => 'За фактом смертельної ДТП на Черкащині, відкрито кримінальне провадження',
        'short_post' => 'Дорожньо-транспортна пригода сталась на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. В результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України. Подія сталася  поблизу села Великі Канівці, водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовано до лікарні. За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії. Повідомляє Сектор комунікації поліції Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-02 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Дорожньо-транспортна пригода сталась на автодорозі при виїзді із села Великі Канівці, Чорнобаївського району. В результаті ДТП одна особа загинула, дві особи отримали ушкодження різного ступеня тяжкості. За даним фактом відкрито кримінальне провадження за статтею 286 Кримінального кодексу України.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_17-58-02_393.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Подія сталася  поблизу села Великі Канівці, водій автомобіля не впорався з керуванням, з’їхав у кювет де вчинив зіткнення з деревом. Внаслідок дорожньо-транспортної пригоди пасажир автомобіля загинув на місці, ще один пасажир та водій транспортного засобу отримали ушкодження різного ступеня тяжкості. Їх госпіталізовано до лікарні.</p>
<p class=\\"bb_p\\">За даним фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) Кримінального кодексу України. Тривають слідчі дії.</p>
<p class=\\"bb_p\\">Повідомляє Сектор комунікації поліції Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/za-faktom-smertelnoyi-dtp-na-cherkashhyni-vidkryto-kryminalne-provadzhennya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2993',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2993',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2993',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2993',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2993',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2993',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2993',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2993',
        ),
      ),
    ),
    2981 => 
    array (
      'post' => 
      array (
        'id' => '2981',
        'title' => 'Загиблий в аварії на Чорнобаївщині юнак виявився студентом ЧНУ',
        'alt_title' => 'df1e0f36670aa09ddcaa6f6fae9984f3',
        'descr' => 'Загиблий в аварії на Чорнобаївщині юнак виявився студентом ЧНУ',
        'short_post' => 'Учора, 1 грудня, трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Романа Миколайовича Данилевського. Про це повідомляє пресслужба навчального закладу.   - Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. Світла пам’ять про старанного студента й чудового товариша назавжди залишиться в серцях рідних, друзів та всіх, хто знав Романа, — йдеться у повідомленні. Село',
        'author_id' => '1',
        'created_time' => '2019-12-02 16:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 1 грудня, трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького Романа Миколайовича Данилевського. Про це повідомляє пресслужба навчального закладу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_16-58-05_57.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">- Громада університету сумує з приводу передчасної смерті студента та висловлює співчуття рідним і близьким. Світла пам’ять про старанного студента й чудового товариша назавжди залишиться в серцях рідних, друзів та всіх, хто знав Романа, — йдеться у повідомленні.</p>
<p class=\\"bb_p\\">Село</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-peredchasno-pomer-student/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2981',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2981',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2981',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2981',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2981',
        ),
      ),
    ),
    2951 => 
    array (
      'post' => 
      array (
        'id' => '2951',
        'title' => 'За фактом смертельної ДТП на Чорнобаївщині відкрили кримінальне провадження',
        'alt_title' => '204a64ff8fcbe1afb87c5ffb3e8ce51f',
        'descr' => 'За фактом смертельної ДТП на Чорнобаївщині відкрили кримінальне провадження',
        'short_post' => 'Смертельна дорожньо-транспортна пригода сталася 1 грудня на автодорозі при виїзді із села Великі Канівці. Поліція відкрила кримінальне провадження.  Про це повідомляє пресслужба ГУНП України в Черкаській області. Як писав %SITENAME%, автомобіль не впорався з керуванням, з’їхав у кювет, де зіткнувся з деревом. Один пасажир загинув на місці, ще один пасажир та водій автомобіля отримали ушкодження різного ступеня тяжкості. За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України.',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:58:05',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Смертельна дорожньо-транспортна пригода сталася 1 грудня на автодорозі при виїзді із села Великі Канівці. Поліція відкрила кримінальне провадження. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-58-03_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба ГУНП України в Черкаській області.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, автомобіль не впорався з керуванням, з’їхав у кювет, де зіткнувся з деревом. Один пасажир загинув на місці, ще один пасажир та водій автомобіля отримали ушкодження різного ступеня тяжкості.</p>
<p class=\\"bb_p\\">За цим фактом слідчим управлінням поліції області відкрито кримінальне провадження за частиною 2 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/za-faktom-smertelno%d1%97-dtp-na-chornoba%d1%97vshhini-vidkrili-kriminalne-provadzhennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2951',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2951',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2951',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2951',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2951',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2951',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2951',
        ),
      ),
    ),
    2944 => 
    array (
      'post' => 
      array (
        'id' => '2944',
        'title' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'alt_title' => '13e162486428b4f95a9f25291c4b3876',
        'descr' => 'У Черкасах обговорили Стратегію розвитку області на наступні сім років',
        'short_post' => 'У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань. На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів. «Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар. За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту. – Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому. Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи). Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад. – Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар. Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет: – І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман. Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі. Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей. За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки. «Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов. Подальші кроки з розробки Стратегії: формування остаточного проекту стратегічних, операційних цілей та завдань; оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір; проведення стратегічної екологічної оцінки Стратегії та Плану реалізації; подання проектів документів на розгляд сесії обласної ради. Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення. Детальніше дивіться у відео: Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/. А також у соціальних мережах: Facebook:https://www.facebook.com/groups/StrategyCK2027/ Telegram:https://t.me/strategy2027ck Instagram:https://www.instagram.com/strategy_ck_2027/  ',
        'author_id' => '1',
        'created_time' => '2019-12-02 12:05:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Черкасах 29 листопада зібралися представники з Департаменту регіонального розвитку, Черкаської ОДА та з Черкаського Центру розвитку місцевого самоврядування, щоб провести ІІІ засідання робочої групи з розроблення Стратегії розвитку Черкаської області на період до 2027 року та планів її реалізації. Таке засідання передбачало обговорення, дискутування та попереднє схвалення за основу напрацювання попередніх зібрань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-12_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На засіданні очільник області Роман Боднар поділився думками щодо засад формування Стратегії розвитку регіону на основі важливих інструментів та принципів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-16_25.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Упевнений, що поєднання ідей громадськості й чиновників із серйозними повноваженнями може дати нам рух та поштовх у майбутнє», — зазначив голова ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-19_230.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За його словами, взявшись за розробку стратегії на кілька років уперед, ми спочатку маємо сформувати Місію (програмну заяву) та стратегічні цілі. І це варто робити, опираючись на сучасні підходи у сфері менеджменту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-02/2019-12-02_12-05-23_480.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Звісно, є два шляхи: екстенсивний та інтенсивний. Тобто, коли маємо багато грошей і можемо все реалізувати. Однак мистецтво управління передбачає ефективність при обмежених ресурсах, – говорить керівник облдержадміністрації. – І тут потрібна підтримка різних секторів економіки, перш за все з високою доданою вартістю. Переконаний, спільно напрацьовані ідеї, симбіоз громадського сектору й влади стануть поштовхом до ефективного результату в майбутньому.</p>
<p class=\\"bb_p\\">Роман Боднар поділився думками, над якими розмірковував останні тижні. Він запропонував розпочати зі створення Програмної заяви, яку в подальшому спільними зусиллями удосконалимо. Керівник області зазначає: прописавши Місію, формуватимемо стратегію на основі трирівневого планування, а саме: стратегічного (цілі), тактичного (умови) та оперативного (заходи).</p>
<p class=\\"bb_p\\">Директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла, що стратегія — це інструмент розвитку регіону, орієнтований на доступні фінансові та інші ресурси. Стратегія регіонального розвитку Черкаської області до 2027 року охоплює тільки ті проблеми, на які реално впливає регіональна влада та влада місцевих громад.</p>
<p class=\\"bb_p\\">– Є досить популярний принцип у менеджменті, в системі управління, що передбачає баланс між продуктивністю та продуктивними можливостями, а саме: результатом та можливостями для досягнення цього результату. Отже, будь-яке полярне значення є деструктивним й некорисним та не призводить до успіху. А будь-який баланс при розподілі ресурсів, який прагне середини, призводить до найкращого результату. І це правило загальне для будь-яких систем – від звичайної людини до безпосередньо організації. Приміром, якщо виробниче підприємство витрачає всі свої ресурси виключно на прибуток, але не дбає про матеріально-технічну базу, а також фаховість працівників, то врешті збанкрутує, бо не витримає конкуренції. І навпаки: якщо підприємство витрачає всі зароблені кошти на закупівлю обладнання, то втратить кваліфікованих працівників. Аналогічно й для звичайної людини: якщо вона займається постійно самоосвітою, але не може заробити гідну зарплатню, то ніякого успіху не досягне. Це загальне правило, яке варто вкласти в основу Стратегії, – зауважив Роман Боднар.</p>
<p class=\\"bb_p\\">Він провів паралелі на прикладі формування Стратегії розвитку області, взявши за основу два напрями: ЯКІСТЬ ЖИТТЯ (освіта, культура, безпека, екологія, транспортна логістика, спорт і т.д.) та БЮДЖЕТ РОЗВИТКУ (створення сприятливого бізнес-клімату та нових робочих місць, наповнення бюджету, започаткування відповідних програм підтримки тощо). Пояснив сутність балансу між ними. Голова також зауважив: стосовно напрямку «Якість життя», то тут все порівняно просто – реалізовуємо інфраструктурні проекти, забезпечивши при цьому дві умови: контроль та мораль. А от інший напрям «Бюджет розвитку» потребує залучення громадськості, науковців, успішних підприємців, аби згенерувати креативні ідеї, програми, формули, механізми, що допоможуть наповнювати бюджет:</p>
<p class=\\"bb_p\\">– І не просто його збільшувати. Тут важлива структура наповнення. Якщо ми робитимемо це лише за рахунок експорту сировини без доданої вартості, то це буде неефективний шлях. Ми наповнюватимемо бюджет, будемо формувати високотехнологічну промислову продукцію. Адже, чим більша глибинна переробка, тим ближчі ми до поставленої мети. Над цим маємо працювати в області, адже випускаємо мало продукції поглибленої переробки. Наша мета – максимальна різниця між вхідною сировиною та вартістю проданої продукції. При цьому якомога більша кількість людей має бути задіяна в технологічному процесі в регіоні. Тому тут важливі й програми, і вигідні кредити, і навчання фахівців, і семінари, і комунікація. Тож, велика надія на вас і нашу спільну роботу, – звернувся до учасників засідання пан Роман.</p>
<p class=\\"bb_p\\">Натомість директорка Черкаської агенції регіонального розвитку Любов Ропало розповіла про основні посили Стратегії, її розділи, а також про ключові елементи, над якими працювала робоча група: SWOT-аналіз, SWOT-матрицю, стратегічне бачення та стратегічні і операційні цілі.</p>
<p class=\\"bb_p\\">Представники  робочої групи працювали в три етапи: обговорювали SWOT-аналіз, SWOT-матрицю, в цілому бачення розвитку регіону, опрацьовували варіанти стратегічних та операційних цілей.</p>
<p class=\\"bb_p\\">За результатами роботи, планують упродовж тижня оголосити збір проектних ідей до Плану реалізації Стратегії на три роки.</p>
<p class=\\"bb_p\\">«Сьогодні ми маємо вийти на стратегічне бачення розвитку регіону та ефективні цілі, тобто на певний кістяк стратегії розвитку Черкаської області на наступні сім років», — наголосила пані Любов.</p>
<p class=\\"bb_p\\">Подальші кроки з розробки Стратегії:</p>
<p class=\\"bb_p\\">формування остаточного проекту стратегічних, операційних цілей та завдань;</p>
<p class=\\"bb_p\\">оголошення збору проектних ідей до Плану реалізації Стратегії на 2021-2023 роки та їх відбір;</p>
<p class=\\"bb_p\\">проведення стратегічної екологічної оцінки Стратегії та Плану реалізації;</p>
<p class=\\"bb_p\\">подання проектів документів на розгляд сесії обласної ради.</p>
<p class=\\"bb_p\\">Як зазначає Любов Ропало, таке напрацювання стратегії відбувається за методологією, схваленою Кабінетом Міністрів ще в 2015 році, яка формувалася на основі практик Європейского Союзу і передбачає не формування кабінетної стратегії, а включення до розробки різних секторів, а саме: влади, бізнесу, громадськості і науки, які мають долучитися до обговорення, дискусії, знайти спільні компромісні рішення.</p>
<p class=\\"bb_p\\">Детальніше дивіться у відео:</p>
<p class=\\"bb_p\\">Стежте за новинами на офіційному сайті Стратегії: http://strategy2027-ck.gov.ua/.</p>
<p class=\\"bb_p\\">А також у соціальних мережах:</p>
<p class=\\"bb_p\\">Facebook:https://www.facebook.com/groups/StrategyCK2027/</p>
<p class=\\"bb_p\\">Telegram:https://t.me/strategy2027ck</p>
<p class=\\"bb_p\\">Instagram:https://www.instagram.com/strategy_ck_2027/</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/u-cherkasah-obgovorili-strategiyu-rozvitku-oblasti-na-nastupni-sim-rokiv-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2944',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2944',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2944',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2944',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2944',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2944',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2944',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2944',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2944',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2944',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2944',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2944',
        ),
      ),
    ),
  ),
); 
?>