<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578003347.6975 (2020-01-03 00:15:47) */
return array (
  'count' => 535,
  'rows' => 
  array (
    394 => 
    array (
      'post' => 
      array (
        'id' => '394',
        'title' => 'Рімейк з 1989. Огляд MediEvil',
        'alt_title' => '8474eb17ea41ac0d0d259f5aab8e9c86',
        'descr' => 'Рімейк з 1989. Огляд MediEvil',
        'short_post' => 'MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк. У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю. Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли. Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні. Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження. Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво). Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин. Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем. Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися. Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі. MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році. Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:03:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">MediEvil, якнам і обіцяли, стала яскравою реінкарнацією оригінальної гри 1998 року і відтворила найпам’ятніші її риси та художній стиль. Однак з усіма перевагами в гру перекочували і старі недоліки. 20 років тому такі речі були вимушеними через тогочасні технології, проте зараз, у 2019 — це неприховане знущання з гравців. І подібних недоглядів, на жаль, виявилося надто багато як на такий очікуваний рімейк.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-03-04_313.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У королівстві Геллоумір сер Деніел Фортеск’ю вважається героєм: ще б пак, це ж той самий воїн, який сотню років тому привів своє військо до перемоги над злим чаклуном Зероком і власноруч його вбив. Однак легенди часом брешуть. Насправді наш доблесний лицар першим загинув у бою від чиєїсь стріли, а чаклуна здолали зовсім інші воїни. Століття по тому лиходій, як це часто буває, повернувся в світ живих і воскресив разом із собою нечисть всіх мастей. Включно з Деном Фортеск’ю.</p>
<p class=\\"bb_p\\">Вибравшись зі свого склепу, недолугий лицар готовий пройтися по всьому королівству, щоб остаточно здолати Зерока і довести, що він гідний називатися справжнім героєм, попри на глузування своїх бойових товаришів, які знають правду. Вони, на відміну від сера Деніела, ще не воскресли, і спілкуються з лицарем тільки в Залі героїв, місцевому аналозі Вальгалли.</p>
<p class=\\"bb_p\\">Головоломки, платформінг і бої — це три основні складові MediEvil, якими ви будете зайняті протягом усього проходження. Ґеймдизайн не змінився з часів 1998 року, практично дослівно повторюючи старі рівні.</p>
<p class=\\"bb_p\\">Боївка в грі  реалізована точнісінько як у сиву давнину: спочатку ви безнадійно слабкі, а одна з ваших двох атак настільки повільна, що вас легко можуть вбити, якщо ви не розрахуєте час. Проте, просуваючись вперед, все стає краще, оскільки ви знаходите потужнішу зброю, котра завдає більше шкоди. Отримувати її ви можете, вбиваючи ворогів, а після подолання певної кількості супротивників, ви зможете увійти до Зали Героїв — проміжного рівня, де персонажі з минулого Деніела будуть давати вам нове спорядження.</p>
<p class=\\"bb_p\\">Перша проблема гри полягає в самій боїівці — вона ну зовсім ніяк не розвивається. Бажаючи максимально передати дух оригіналу, розробники перенесли всі проблеми першої MediEvil в рімейк, вважаючи їх фічами (це не баґ, а фіча, курво).</p>
<p class=\\"bb_p\\">Простий приклад: у розпалі бою ви хочете вдарити ворога, а б’єте повітря, бо наведення та хітбокси тут просто рученькою янгола роблені. До всього, ви постійно отримуєте шкоду, не розуміючи толком, хто і як вам її завдав — із тих же причин.</p>
<p class=\\"bb_p\\">Найдієвіший шлях не померти — використовувати атаки дальнього бою. Втім, є нюанс: кількість набоїв завжди обмежена, тому вам в будь-якому разі доведеться йти на ворога з мечем.</p>
<p class=\\"bb_p\\">Другий істотний мінус — камера. Перебуваючи на відкритій місцевості, камера від третьої особи поводиться неприродньо, але нею хоча би можна керувати з відносною легкістю, лише зрідка врізаючись в геометрію світу. Але варто вам увійти до печери або будівлі — вона відразу стає фіксованою, що дуже дратує і заважає під час бою. Ці фіксовані ракурси доволі незграбні та знадато різко змінюються при поворотах у коридорах. Результатом в цій ситуації може виявитися те, що ви випадково можете впасти у прірву, не встигнувши зорієнтуватися.</p>
<p class=\\"bb_p\\">Однак головна річ, яка дуже бісить саме в наш час  — відсутність збережень на рівні. Якщо кривувата бойова система і нудні боси не будуть відбивати у вас бажання грати, то ось відсутність чекпойнтів на рівні точно це зробить. Я би сказав, що якщо ви людина, яка звикла цінувати кожну хвилину свого часу, то вам не варто підходити до MediEvil взагалі. Класична ситуація в грі: ви витратили годину, щоби зачистити рівень, а в кінці померли, і потрібно починати з самого початку, втративши паралельно весь свій прогрес. Або гра зберегла вас з 1 HP, і весь наступний рівень до місця, де можна відновити здоров’я, треба долати саме за таких умов — це, до речі, якраз і  сталось зі мною на нашому стрімі.</p>
<p class=\\"bb_p\\">MediEvil — чудовий рімейк, який повністю віддає шану колись культовій грі. У MediEvil 2019 є чарівність, яка викликає почуття ностальгії та змусить вірних фантів, зціпивши зуби, перепроходити рівень по 10 чи навіть 20 разів, кричати в телевізор та злитись, як у 1998 році.</p>
<p class=\\"bb_p\\">Втім, незграбна бойова система, крива камера, однотипні боси та відсутність збережень як таких в 2019 році відчуваються дуже болісно та ну ніяк не дозволяють рекомендувати цю гру людям, не знайомим з оригіналом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/rimejk-z-1989-oglyad-medievil/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '394',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '394',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Хакери',
          'altname' => 'akeri',
          'post_id' => '394',
        ),
      ),
    ),
    393 => 
    array (
      'post' => 
      array (
        'id' => '393',
        'title' => 'Метеорит вибухнув над містом в США (відео)',
        'alt_title' => 'fedb483226c285f4840a5f3a29e5cd93',
        'descr' => 'Метеорит вибухнув над містом в США (відео)',
        'short_post' => 'Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість. Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом. Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит. Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:13:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Експерти пояснили явище щорічним метеоритним дощем, хоча зауважили, що такі великі спалахи – велика рідкість.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-13-04_494.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яскраву вогняну кулю помітили в нічному небі мешканці міста Сент-Луїс в штаті Міссурі. Кілька місцевих жителів повідомили про дуже яскравий спалах світла і гучний вибух приблизно о 8:55 вечора за місцевим часом.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вибух метеорита над містом вдалося відзняти завдяки багатьом веб-камерам і системам безпеки на вулицях Сент-Луїса. Приміром, користувач Twitter David Vergel опублікував відео спалаху і пояснив, що дивився трансляцію відомої в місті арки Воріт Заходу, коли помітив вогняну кулю в небі. Нею виявився дуже яскравий метеорит.</p>
<p class=\\"bb_p\\">Видання пояснює, що космічне тіло впало на Землю якраз на піку Північних Таврид. Це щорічний метеоритний дощ. Водночас, Південні Тавриди зараз теж активні. Експерти пояснили, що коли ці дві події збігаються, спалахи в нічному небі відбуваються частіше. Втім, щогодини у світі в такий період падає приблизно п’ять подібних метеоритів. Тож побачити їх – велика рідкість.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752561-meteorit-vibuhnuv-nad-mistom-v-ssha-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '393',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '393',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '393',
        ),
      ),
    ),
    390 => 
    array (
      'post' => 
      array (
        'id' => '390',
        'title' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'alt_title' => '684861279e7aafc5c1b2f81deef7e1d4',
        'descr' => 'NASA схвалило розробку &quot;космічного ската&quot; для досліджень Венери',
        'short_post' => 'Атмосфера Венери найбільш щільна у всій Сонячній системі. Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери. Про це повідомляє Naked Science. Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів. За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети. Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало. Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій. Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі. Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.',
        'author_id' => '1',
        'created_time' => '2019-11-12 16:13:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Атмосфера Венери найбільш щільна у всій Сонячній системі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_16-13-08_613.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Національне аерокосмічне агентство США прийняло пропозицію Університету Буффало про розробку експериментального космічного апарату для досліджень Венери.</p>
<p class=\\"bb_p\\">Про це повідомляє Naked Science.</p>
<p class=\\"bb_p\\">Під час розробки корабля під проектною назвою BREEZE (біотехнологічний скат для екстремальних середовищ і зональних досліджень) черпали натхнення з морських скатів.</p>
<p class=\\"bb_p\\">За задумом творців, гнучкі крила дозволять BREEZE швидко і стійко пересуватися в густій венеріанській атмосфері. Харчування корабля забезпечать сонячні батареї, які планують заряджати раз на два-три дні, коли апарат буде пролітати над освітленою стороною планети.</p>
<p class=\\"bb_p\\">Проект BREEZE виконаний фахівцями з CRASH Lab - Лабораторії безпеки космічних структур і гібридів в Університеті Буффало.</p>
<p class=\\"bb_p\\">Концепт «космічного ската» створювався в рамках програми NASA Innovative Advances Concepts. Вона передбачає гранти в розмірі 125 тисяч доларів на розробку космічних технологій.</p>
<p class=\\"bb_p\\">Варто відзначити, що атмосфера Венери найбільш щільна у всій Сонячній системі - у 93 рази щільніша, ніж земна, а тиск на поверхні Венери дорівнює тиску на глибині 900 метрів в земній водоймі.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, дослідники вважають, що клімат Венери був іншим і досить помірним в далекому минулому. Власне 700 мільйонів років тому Венера ще могла зберігати воду в рідкому стані.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10752273-nasa-shvalilo-rozrobku-kosmichnogo-skata-dlya-doslidzhen-veneri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '390',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '390',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '390',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '390',
        ),
      ),
    ),
    389 => 
    array (
      'post' => 
      array (
        'id' => '389',
        'title' => 'Boeing буде доставляти людей на Місяць прямими рейсами',
        'alt_title' => '38f1e8c2c102fc85f28767cdda1a4e92',
        'descr' => 'Boeing буде доставляти людей на Місяць прямими рейсами',
        'short_post' => 'NASA отримала від Boeing проєкт нового місячного посадкового модуля. Завдяки меншій кількості етапів польоту, він здатний доставити людей на Місяць швидше, безпечніше і дешевше, ніж інші існуючі програми, інформує Ukr.Media. Boeing відгукнувся на оголошений NASA тендер по створенню жилого місячного посадкового модуля і представив власну концепцію HLS (Boeing Human Lander System). Вона відрізняється меншою кількістю етапів, ніж в інших проектів: 5 проти 11-ти. «Ми розробили концепцію «Найменшу кількість кроків до Місяця», яка скорочує кількість складних етапів і забезпечує найбільш безпечний і прямий шлях до поверхні Місяця», — сказав старший віце-президент з космічних програм Boeing і глава Boeing Defense Space & Security Джим Чілтон. Наприклад, компанія пропонує обійтися без додаткової сходинки, необхідної для сходу з місячної орбіти і посадки, новий корабель повинен буде робити це самостійно.В основі HLS лежить Boeing CST-100 Starliner — проект, який може стати першим пілотованим багаторазовим космічним кораблем американського виробництва. Starliner був успішно випробуваний в понеділок, 4 листопада 2019 року: перевірялася система аварійного порятунку корабля (САС). Прискорювач зміг розігнати капсулу до 650 миль на годину (1045 км/год всього за 5 секунд). Основний козир Boeing — менша кількість етапів на шляху до Місяця. До цього ж прагнуть всі конкуренти, включаючи компанії SpaceX. Для довідки Нещодавно Ілон Маск заявив про те, що орієнтовна вартість виведення 100 тонн вантажу на низьку навколоземну орбіту споруджуваним кораблем Starhip складе від 2 млн доларів. Це дуже дешево, і може зіграти значну роль при виборі засобів доставки вантажів і астронавтів на супутник Землі. Однак варто враховувати, що для досягнення Місяця і Марса, буде потрібно набагато більше палива, а корисне навантаження значно скоротиться. Багато залежить і від типу пального, що впливає на ефективність роботи двигунів і на вартість польоту. Тому наведені компаніями характеристики недостатні для визначення, який з проектів більш ефективний для досягнення Місяця і повернення на Землю. Рішення НАСА щодо вибору проекту для польоту на Місяць ми дізнаємося в наступному році. Всі проекти Агентству вже надані і фахівці приступили до оцінки ефективності кожного з них. Політ до Місяця намічений на 2024 рік.',
        'author_id' => '1',
        'created_time' => '2019-11-12 16:13:05',
        'keywords' => 'Boeing, NASA (НАСА)',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">NASA отримала від Boeing проєкт нового місячного посадкового модуля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_16-13-02_337.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Завдяки меншій кількості етапів польоту, він здатний доставити людей на Місяць швидше, безпечніше і дешевше, ніж інші існуючі програми, інформує Ukr.Media. Boeing відгукнувся на оголошений NASA тендер по створенню жилого місячного посадкового модуля і представив власну концепцію HLS (Boeing Human Lander System). Вона відрізняється меншою кількістю етапів, ніж в інших проектів: 5 проти 11-ти. «Ми розробили концепцію «Найменшу кількість кроків до Місяця», яка скорочує кількість складних етапів і забезпечує найбільш безпечний і прямий шлях до поверхні Місяця», — сказав старший віце-президент з космічних програм Boeing і глава Boeing Defense Space & Security Джим Чілтон. Наприклад, компанія пропонує обійтися без додаткової сходинки, необхідної для сходу з місячної орбіти і посадки, новий корабель повинен буде робити це самостійно.В основі HLS лежить Boeing CST-100 Starliner — проект, який може стати першим пілотованим багаторазовим космічним кораблем американського виробництва. Starliner був успішно випробуваний в понеділок, 4 листопада 2019 року: перевірялася система аварійного порятунку корабля (САС). Прискорювач зміг розігнати капсулу до 650 миль на годину (1045 км/год всього за 5 секунд). Основний козир Boeing — менша кількість етапів на шляху до Місяця. До цього ж прагнуть всі конкуренти, включаючи компанії SpaceX. Для довідки Нещодавно Ілон Маск заявив про те, що орієнтовна вартість виведення 100 тонн вантажу на низьку навколоземну орбіту споруджуваним кораблем Starhip складе від 2 млн доларів. Це дуже дешево, і може зіграти значну роль при виборі засобів доставки вантажів і астронавтів на супутник Землі. Однак варто враховувати, що для досягнення Місяця і Марса, буде потрібно набагато більше палива, а корисне навантаження значно скоротиться. Багато залежить і від типу пального, що впливає на ефективність роботи двигунів і на вартість польоту. Тому наведені компаніями характеристики недостатні для визначення, який з проектів більш ефективний для досягнення Місяця і повернення на Землю. Рішення НАСА щодо вибору проекту для польоту на Місяць ми дізнаємося в наступному році. Всі проекти Агентству вже надані і фахівці приступили до оцінки ефективності кожного з них. Політ до Місяця намічений на 2024 рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405588/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '389',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '389',
        ),
      ),
    ),
    378 => 
    array (
      'post' => 
      array (
        'id' => '378',
        'title' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'alt_title' => '34b43e241dc51d6e6780cbff0b3c93b9',
        'descr' => 'Боротьба зі змінами клімату: у США двоє стартаперів вигадали горілку з повітря',
        'short_post' => 'Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями. Про це пише Forbes. Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу. На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери. Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі. Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв. Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди. «Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн. У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу. Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.',
        'author_id' => '1',
        'created_time' => '2019-11-12 11:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_11-23-04_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Засновники американського стартапу Air Co. виготовляють чисту горілку з вуглекислого газу й води. Завод з виробництва спиртного оснастили сонячними батареями.</p>
<p class=\\"bb_p\\">Про це пише Forbes.</p>
<p class=\\"bb_p\\">Зазначається, що під час виробництва горілки застосовується не традиційний метод бродіння, а нова запатентована технологія, з допомогою якої викиди вуглекислого газу перетворюються на етиловий спирт. Потім з нього роблять горілку преміум-класу.</p>
<p class=\\"bb_p\\">На виготовлення однієї пляшки йде близько 0,2 кубометра вуглекислого газу з атмосфери.</p>
<p class=\\"bb_p\\">Підприємці – Грегорі Константайн та Стеффорд Шиен – стверджують, що завдяки цьому процесу їхню горілку можна назвати однією з найчистіших у світі.</p>
<p class=\\"bb_p\\">Обладнання заводу виловлює вуглець, які місцеві компанії викидають в атмосферу. Частина надходить також з інших лікеро-горілчаних заводів, оскільки двоокис вуглецю – побічний продукт бродіння, тобто традиційного методу виробництва більшості алкогольних напоїв.</p>
<p class=\\"bb_p\\">Поки екологічну горілку продають тільки у роздрібних магазинах Нью-Йорка. Невдовзі вони планують розширити географію й запустити заводи в інших американських містах, аби максимально скоротити викиди.</p>
<p class=\\"bb_p\\">«Дуже складно впроваджувати такого роду інновації. З цим треба, насамперед, ознайомлювати людей. Однак Шиен – справжній новатор. Він зміг створити унікальну рідину, яка перетворює вуглекислий газ з атмосфери на етиловий спирт», – наголошує Константайн.</p>
<p class=\\"bb_p\\">У майбутньому вони планують зайнятися виготовленням парфумерії та інших популярних продуктів з етанолу.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах у 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751610-borotba-zi-zminami-klimatu-u-ssha-dvoye-startaperiv-vigadali-gorilku-z-povitrya.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '378',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '378',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '378',
        ),
      ),
    ),
    375 => 
    array (
      'post' => 
      array (
        'id' => '375',
        'title' => 'Біонічний прилад нового покоління повернув зір команді добровольців',
        'alt_title' => '422a6f93d9077625dc0b07a855ba820f',
        'descr' => 'Біонічний прилад нового покоління повернув зір команді добровольців',
        'short_post' => 'У 2014 році в США схвалили до використання «футуристичну» лікування сліпоти. Пристрій, названий Argus II, був покликаний відновити втрачені в результаті деяких захворювань функції сітківки. Згідно з даними компанії-виробника Second Sight (назву можна перекласти як «Другий зір»), на сьогодні розроблений ними імплантат використовують 350 пацієнтів по всьому світу. Однак Argus II пропонує відносно грубу форму штучного зору. Власники пристрої бачать лише розсіяні плями світла, звані фосфенами. Час показав, що ці прилади не наблизили сліпих користувачів до того, що вважається нормальним зором. «Ніхто з пацієнтів Second Sight не залишив свою білу тростину або собаку-поводиря. Це дуже низький показник успіху», – зазначає у матеріалах видання Science автор нещодавно створеного приладу нового покоління Деніел Паланкер (Daniel Palanker). Професор Стенфордського університету Паланкер зробив наступний крок і спільно зі співробітниками своєї лабораторії створив більш досконалі пристрої. На думку дослідників, вони здатні повернути невидющій людині більшу частину зору. На щорічній конференції Society for Neuroscience, що відбулася наприкінці жовтня в Чикаго, американські вчені вже поділилися результатами своєї роботи в цьому напрямку. Команда Паланкера сконструювала імплантат для сітківки, що складається з 400 фотодіодів, або «пікселів», як їх пропонують називати самі розробники. Для його успішної роботи необхідно також носити спеціальні окуляри. Відеопотік, що знімається вбудованою в них камерою, проєктується на внутрішню поверхню окуляр. З них зображення у вигляді ближнього інфрачервоного випромінювання потрапляє на імплантат, фотодіоди якого чутливі до такого світла. «Пікселі» імплантату перетворюють отриману візуальну інформацію в електричні сигнали. Ці імпульси «пробуджують» особливі, так звані біполярні клітини сітківки незрячого. Далі візуальний стимул надходить по зоровому нерву в мозок, і людина отримує можливість бачити. Під час випробувань пристрій показав чудові результати. Біонічна конструкція допомогла добровольцям, що втратили зір, не просто бачити світло або його окремі спалахи. Добровольці зуміли розпізнати предмети, які лежали перед ними на столі. Крім того, учасники випробувань навіть розрізняли літери на папері або екрані електронних пристроїв (правда, тільки шрифт заголовка книги, але не сам текст). На жаль, нова розробка не буде корисна тим, хто втратив зір з-за травми або руйнування зорового нерва (наприклад, внаслідок глаукоми), підкреслюють дослідники. Пристрій добре працює у пацієнтів, чия зорова система в цілому збережена, а сліпота викликана порушеннями в роботі фоторецепторів. Нагадаємо, що фоторецептори – це перша ланка в зоровому ланцюжку. По суті, вони являють собою світлочутливі нейрони сітківки очей. Завдання цих клітин сприймати світ і передавати інформацію далі по зоровому нерву в головний мозок. Там відбувається остаточна обробка сигналів, що надходять. Багато поширених хвороб, включаючи макулодистрофію і відшарування сітківки, викликають руйнування тільки фоторецепторів. При цьому інші провідні шляхи очей повністю зберігають свої функції. Саме на цей факт і спирався Паланкер, створюючи свій пристрій. В даний час прилад активно випробовується кількома дослідницькими центрами в США та Франції. Команда Паланкера також працює над зменшенням розміру фотодіодів. «Пікселі» меншого розміру дозволять бачити світ у кращому «дозвіл», тобто підвищиться чіткість прийнятої мозком картинки.',
        'author_id' => '1',
        'created_time' => '2019-11-12 10:03:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У 2014 році в США схвалили до використання «футуристичну» лікування сліпоти. Пристрій, названий Argus II, був покликаний відновити втрачені в результаті деяких захворювань функції сітківки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_10-03-05_626.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними компанії-виробника Second Sight (назву можна перекласти як «Другий зір»), на сьогодні розроблений ними імплантат використовують 350 пацієнтів по всьому світу.</p>
<p class=\\"bb_p\\">Однак Argus II пропонує відносно грубу форму штучного зору. Власники пристрої бачать лише розсіяні плями світла, звані фосфенами. Час показав, що ці прилади не наблизили сліпих користувачів до того, що вважається нормальним зором.</p>
<p class=\\"bb_p\\">«Ніхто з пацієнтів Second Sight не залишив свою білу тростину або собаку-поводиря. Це дуже низький показник успіху», – зазначає у матеріалах видання Science автор нещодавно створеного приладу нового покоління Деніел Паланкер (Daniel Palanker).</p>
<p class=\\"bb_p\\">Професор Стенфордського університету Паланкер зробив наступний крок і спільно зі співробітниками своєї лабораторії створив більш досконалі пристрої. На думку дослідників, вони здатні повернути невидющій людині більшу частину зору.</p>
<p class=\\"bb_p\\">На щорічній конференції Society for Neuroscience, що відбулася наприкінці жовтня в Чикаго, американські вчені вже поділилися результатами своєї роботи в цьому напрямку.</p>
<p class=\\"bb_p\\">Команда Паланкера сконструювала імплантат для сітківки, що складається з 400 фотодіодів, або «пікселів», як їх пропонують називати самі розробники.</p>
<p class=\\"bb_p\\">Для його успішної роботи необхідно також носити спеціальні окуляри. Відеопотік, що знімається вбудованою в них камерою, проєктується на внутрішню поверхню окуляр. З них зображення у вигляді ближнього інфрачервоного випромінювання потрапляє на імплантат, фотодіоди якого чутливі до такого світла.</p>
<p class=\\"bb_p\\">«Пікселі» імплантату перетворюють отриману візуальну інформацію в електричні сигнали. Ці імпульси «пробуджують» особливі, так звані біполярні клітини сітківки незрячого. Далі візуальний стимул надходить по зоровому нерву в мозок, і людина отримує можливість бачити.</p>
<p class=\\"bb_p\\">Під час випробувань пристрій показав чудові результати. Біонічна конструкція допомогла добровольцям, що втратили зір, не просто бачити світло або його окремі спалахи.</p>
<p class=\\"bb_p\\">Добровольці зуміли розпізнати предмети, які лежали перед ними на столі. Крім того, учасники випробувань навіть розрізняли літери на папері або екрані електронних пристроїв (правда, тільки шрифт заголовка книги, але не сам текст).</p>
<p class=\\"bb_p\\">На жаль, нова розробка не буде корисна тим, хто втратив зір з-за травми або руйнування зорового нерва (наприклад, внаслідок глаукоми), підкреслюють дослідники.</p>
<p class=\\"bb_p\\">Пристрій добре працює у пацієнтів, чия зорова система в цілому збережена, а сліпота викликана порушеннями в роботі фоторецепторів.</p>
<p class=\\"bb_p\\">Нагадаємо, що фоторецептори – це перша ланка в зоровому ланцюжку. По суті, вони являють собою світлочутливі нейрони сітківки очей.</p>
<p class=\\"bb_p\\">Завдання цих клітин сприймати світ і передавати інформацію далі по зоровому нерву в головний мозок. Там відбувається остаточна обробка сигналів, що надходять.</p>
<p class=\\"bb_p\\">Багато поширених хвороб, включаючи макулодистрофію і відшарування сітківки, викликають руйнування тільки фоторецепторів. При цьому інші провідні шляхи очей повністю зберігають свої функції. Саме на цей факт і спирався Паланкер, створюючи свій пристрій.</p>
<p class=\\"bb_p\\">В даний час прилад активно випробовується кількома дослідницькими центрами в США та Франції. Команда Паланкера також працює над зменшенням розміру фотодіодів. «Пікселі» меншого розміру дозволять бачити світ у кращому «дозвіл», тобто підвищиться чіткість прийнятої мозком картинки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/bionichnii-prilad-novogo-pokolinnia-povernyv-zir-komandi-dobrovolciv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '375',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '375',
        ),
      ),
    ),
    372 => 
    array (
      'post' => 
      array (
        'id' => '372',
        'title' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'alt_title' => 'a386ee65546d0b5b733effb8859a9d08',
        'descr' => 'Google запустила секретний проект зі збору медичних даних - ЗМІ',
        'short_post' => 'Проект носить назву «Соловей», він стартував у минулому році. Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році. Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів. Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:23:08',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-23-06_323.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Компанія Google таємно від пацієнтів і лікарів збирає медичні дані в лікувальних установах в 21 штаті. Проект носить назву «Соловей», він стартував у минулому році.</p>
<p class=\\"bb_p\\">Google збирає інформацію, що включає результати лабораторних досліджень, діагнози лікарів і записи про госпіталізацію, повну історію хвороби - імена пацієнтів і дати народження, передає kommersant з посиланням на The Wall Street Journal. Принаймні 150 співробітників Google вже мають доступ до більшої частини даних про десятки мільйонів пацієнтів.</p>
<p class=\\"bb_p\\">Раніше стало відомо, що 6 з 15 найпопулярніших фітнес-трекерів і мобільних додатків з розділу «Здоров\'я» роками передавали дані про користувачів Facebook, навіть не попереджаючи про це. Соціальна мережа моментально дізнавалася про зміни ваги людини, її серцевий ритм або менструальний цикл, як тільки користувач вводив ці дані в телефон.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751331-google-zapustila-sekretniy-proekt-zi-zboru-medichnih-danih-zmi.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '372',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '372',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '372',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '372',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '372',
        ),
      ),
    ),
    370 => 
    array (
      'post' => 
      array (
        'id' => '370',
        'title' => 'Життєві труднощі погіршують IQ і руйнують мозок',
        'alt_title' => '3881ce72a492cccd14d75b3ca620bf30',
        'descr' => 'Життєві труднощі погіршують IQ і руйнують мозок',
        'short_post' => 'Вчені довели, що несприятливі зовнішні обставини негативно впливають на рівень інтелекту. Життєві труднощі призводять до погіршення показника IQ і роботи головного мозку. Такий висновок зробили вчені на підставі результатів великого дослідження за участю підлітків, інформує Ukr.Media. Підсумки експерименту засвідчили, що на зазначену негативну динаміку впливає наявність епігенетичної модифікації у геномі DRD2, який здатний під дією негативних зовнішніх факторів знижувати рівень інтелекту. До зазначених негативних факторів належать людські страхи, пов\'язані з бідністю, насильством, голодом і стресовими ситуаціями. Відчуття тривоги позбавляють людину здатності звикати до нового середовища, зберігати дані на рівні ДНК і передаючи їх наступному поколінню. Наявність взаємозв\'язку між низькими результатами інтелектуального тестування на IQ і трансформаціями гена DRD2 засвідчив експеримент, проведений серед 1,5 тисяч підлітків. На думку експертів, постійні страхи і присутність складних життєвих умов провокували зниження активності макромолекули і погіршення функціонування головного мозку.',
        'author_id' => '1',
        'created_time' => '2019-11-12 08:03:08',
        'keywords' => 'Мозок, Розвиток, Труднощі, Карта руйнувань',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені довели, що несприятливі зовнішні обставини негативно впливають на рівень інтелекту.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_08-03-02_291.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Життєві труднощі призводять до погіршення показника IQ і роботи головного мозку. Такий висновок зробили вчені на підставі результатів великого дослідження за участю підлітків, інформує Ukr.Media. Підсумки експерименту засвідчили, що на зазначену негативну динаміку впливає наявність епігенетичної модифікації у геномі DRD2, який здатний під дією негативних зовнішніх факторів знижувати рівень інтелекту. До зазначених негативних факторів належать людські страхи, пов\'язані з бідністю, насильством, голодом і стресовими ситуаціями. Відчуття тривоги позбавляють людину здатності звикати до нового середовища, зберігати дані на рівні ДНК і передаючи їх наступному поколінню. Наявність взаємозв\'язку між низькими результатами інтелектуального тестування на IQ і трансформаціями гена DRD2 засвідчив експеримент, проведений серед 1,5 тисяч підлітків. На думку експертів, постійні страхи і присутність складних життєвих умов провокували зниження активності макромолекули і погіршення функціонування головного мозку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405605/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '370',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '370',
        ),
      ),
    ),
    366 => 
    array (
      'post' => 
      array (
        'id' => '366',
        'title' => 'Вчені розкрили генетичний секрет древніх римлян',
        'alt_title' => '685c9682edb7289613e15158c4a9aba3',
        'descr' => 'Вчені розкрили генетичний секрет древніх римлян',
        'short_post' => 'Генетики вперше простежили історію жителів Риму від епохи мисливців і збирачів до розпаду стародавньої імперії. Група вчених проаналізувала геноми 127 людей, що жили в Римі в останні 12 тисяч років. Отримана інформація дозволяє по?новому поглянути на історію Вічного Міста, інформує Ukr.Media. Дослідники обмежили свій інтерес тими останками, які можна було досить точно датувати. Зразки були взяті у 26 археологічних пам\'ятках Рима та його околиць. Автори дослідження змогли побачити сліди двох дуже давніх хвиль прибульців. Близько 8 тисяч років тому в Італії з\'явилися вихідці з Близького Сходу — територій сучасних Туреччини та Іраку. Археологи вважають, що ці прибульці практикували примітивне землеробство, яке давало їм переваги в конкуренції з корінними європейцями, які займалися полюванням і збиральництвом. За історично короткий час аборигенів витіснили з їх споконвічних територій і, ймовірно, або знищили, або асимілювали. Друга хвиля прибульців накрила Європу в період від 5 до 3 тисяч років тому. Швидше за все це були племена Прикаспію і Причорномор\'я.Щось подібне відбувалося тоді по всій Європі, тому до VIII століття до н. е.., коли в тих краях починається більш-менш достовірна історія і, суміжно засновується Рим, генетична картина населення повинна бути більш-менш схожа з загальноєвропейською. Її, щоправда, з такою детальністю ще ніхто не вивчав, тому можливі серйозні корективи. Час минав, Римська республіка, а потім — Імперія, розширювалися. На піку своєї могутності ця держава повністю контролювала береги Середземного моря з усіх боків і безліч прилеглих до нього країн, включаючи Північну Африку, Близький Схід, Іберійський півострів, Францію, Англію і південну Німеччину — тоді всі ці країни називалися інакше. Розширення політичних кордонів держави викликало закономірний приплив мігрантів в її столицю, де люди намагалися досягти добробуту і побудувати кар\'єру. Це дуже чітко проявляється в генотипі, причому його зміни вказують на те, що іммігрантів зі Сходу тоді було більше, ніж всіх інших. Ймовірно, річ у тому, що цей регіон вже в ті часи був більш населений. Потім Римська Імперія старіє, населення столиці в кілька разів викошується епідеміями і різними завойовниками, а з півночі приходять нові люди. В результаті генетичний склад середнього римлянина поступово стає сучасним — південноєвропейським. Головним висновком своєї роботи автори вважають те, що генетичні зміни історичної епохи — в останні приблизно 2500 років — відбувалися дуже швидко.',
        'author_id' => '1',
        'created_time' => '2019-11-11 20:33:06',
        'keywords' => 'Вчені, Секрети, Римляни, Генетичний код',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Генетики вперше простежили історію жителів Риму від епохи мисливців і збирачів до розпаду стародавньої імперії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_20-33-02_360.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Група вчених проаналізувала геноми 127 людей, що жили в Римі в останні 12 тисяч років. Отримана інформація дозволяє по?новому поглянути на історію Вічного Міста, інформує Ukr.Media. Дослідники обмежили свій інтерес тими останками, які можна було досить точно датувати. Зразки були взяті у 26 археологічних пам\'ятках Рима та його околиць. Автори дослідження змогли побачити сліди двох дуже давніх хвиль прибульців. Близько 8 тисяч років тому в Італії з\'явилися вихідці з Близького Сходу — територій сучасних Туреччини та Іраку. Археологи вважають, що ці прибульці практикували примітивне землеробство, яке давало їм переваги в конкуренції з корінними європейцями, які займалися полюванням і збиральництвом. За історично короткий час аборигенів витіснили з їх споконвічних територій і, ймовірно, або знищили, або асимілювали. Друга хвиля прибульців накрила Європу в період від 5 до 3 тисяч років тому. Швидше за все це були племена Прикаспію і Причорномор\'я.Щось подібне відбувалося тоді по всій Європі, тому до VIII століття до н. е.., коли в тих краях починається більш-менш достовірна історія і, суміжно засновується Рим, генетична картина населення повинна бути більш-менш схожа з загальноєвропейською. Її, щоправда, з такою детальністю ще ніхто не вивчав, тому можливі серйозні корективи. Час минав, Римська республіка, а потім — Імперія, розширювалися. На піку своєї могутності ця держава повністю контролювала береги Середземного моря з усіх боків і безліч прилеглих до нього країн, включаючи Північну Африку, Близький Схід, Іберійський півострів, Францію, Англію і південну Німеччину — тоді всі ці країни називалися інакше. Розширення політичних кордонів держави викликало закономірний приплив мігрантів в її столицю, де люди намагалися досягти добробуту і побудувати кар\'єру. Це дуже чітко проявляється в генотипі, причому його зміни вказують на те, що іммігрантів зі Сходу тоді було більше, ніж всіх інших. Ймовірно, річ у тому, що цей регіон вже в ті часи був більш населений. Потім Римська Імперія старіє, населення столиці в кілька разів викошується епідеміями і різними завойовниками, а з півночі приходять нові люди. В результаті генетичний склад середнього римлянина поступово стає сучасним — південноєвропейським. Головним висновком своєї роботи автори вважають те, що генетичні зміни історичної епохи — в останні приблизно 2500 років — відбувалися дуже швидко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/405467/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '366',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '366',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '366',
        ),
      ),
    ),
    362 => 
    array (
      'post' => 
      array (
        'id' => '362',
        'title' => 'SpaceX запустила на орбіту ракету з 60 супутниками Starlink (відео)',
        'alt_title' => '591ace29787a900285ec73fe0c420962',
        'descr' => 'SpaceX запустила на орбіту ракету з 60 супутниками Starlink (відео)',
        'short_post' => 'Першу ступінь ракети Falcon 9 успішно використали вже вчетверте. Американська аерокосмічна компанія SpaceX запустила ракету-носій Falcon 9, яка виведе на орбіту 60 супутників системи Starlink. Трансляція пуску велася на Youtube-каналі SpaceX. Запуск відбувся на мисі Канаверал, штат Флорида. У компанії повідомили, що елементи ракети-носія застосовуються зовсім не вперше. Перша ступінь ракети використовувалася тричі, в місіях із запуску супутників Iridium-7, SAOCOM-1A та Nusantara Satu. Обтічник ракети раніше застосовувався при виведенні на орбіту супутника Arabsat-6A раніше цього року. Перша ступінь Falcon 9 після відділення мала приземлитися на безпілотну платформу "Of Course I Still Love You", яка знаходилася в Атлантичному океані. Starlink – проект компанії SpaceX, що переслідує мету створити у світі дешеве і доступне інтернет-покриття.',
        'author_id' => '1',
        'created_time' => '2019-11-11 18:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Першу ступінь ракети Falcon 9 успішно використали вже вчетверте.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_18-33-05_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американська аерокосмічна компанія SpaceX запустила ракету-носій Falcon 9, яка виведе на орбіту 60 супутників системи Starlink.</p>
<p class=\\"bb_p\\">Трансляція пуску велася на Youtube-каналі SpaceX. Запуск відбувся на мисі Канаверал, штат Флорида.</p>
<p class=\\"bb_p\\">У компанії повідомили, що елементи ракети-носія застосовуються зовсім не вперше. Перша ступінь ракети використовувалася тричі, в місіях із запуску супутників Iridium-7, SAOCOM-1A та Nusantara Satu.</p>
<p class=\\"bb_p\\">Обтічник ракети раніше застосовувався при виведенні на орбіту супутника Arabsat-6A раніше цього року.</p>
<p class=\\"bb_p\\">Перша ступінь Falcon 9 після відділення мала приземлитися на безпілотну платформу "Of Course I Still Love You", яка знаходилася в Атлантичному океані.</p>
<p class=\\"bb_p\\">Starlink – проект компанії SpaceX, що переслідує мету створити у світі дешеве і доступне інтернет-покриття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10751013-spacex-zapustila-na-orbitu-raketu-z-60-suputnikami-starlink-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '362',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '362',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '362',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '362',
        ),
      ),
    ),
  ),
); 
?>