<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575825441.4384 (2019-12-08 19:17:21) */
return array (
  'count' => 2285,
  'rows' => 
  array (
    3600 => 
    array (
      'post' => 
      array (
        'id' => '3600',
        'title' => 'Упродовж тижня на кір захворів один черкащанин',
        'alt_title' => '871e406b6c90fb4a6995922bcb922717',
        'descr' => 'Упродовж тижня на кір захворів один черкащанин',
        'short_post' => 'За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3. Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок. За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано. Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.',
        'author_id' => '1',
        'created_time' => '2019-12-08 19:15:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За результатами щотижневого моніторингу захворюваності на кір в області з лабораторним супроводом, що здійснюється Державною установою «Черкаський обласний лабораторний центр МОЗ України» з початку 2019 року станом на 05.12.19 зареєстровано 746 випадків кору, інтенсивний показник на 100 тис. населення – 61,3.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_19-15-02_45.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Захворювання реєструвались на 24 адміністративних територіях, зокрема: м.Черкаси – 187 випадків, у Канівському районі – 82, Чигиринському – 61, м.Умань – 53, К–Шевченківському районі – 49, Кам’янському – 42, Маньківському – 40, Золотоніському– 39, Черкаському – 34, м.Сміла – 27, Смілянському районі – 21, Городищенському – 19, Монастирищенському – 16, Жашківському – 15, Христинівському  –13, Лисянському –11,Уманському – 10, Драбівському – 9, Чорнобаївському – 6, Тальнівському – 4 ,Звенигородському, Катеринопільськом у– по 3 випадки, у Шполянському районі – 2 випадки, м. Ватутіне –1 випадок.</p>
<p class=\\"bb_p\\">За 2018 р. та станом на 05.12.2019 р. летальних випадків від кору в Черкаській області не зареєстровано.</p>
<p class=\\"bb_p\\">Державною установою «Черкаський обласний лабораторний центр МОЗ України» спільно з лікувальною мережею та органами державної влади і місцевого самоврядування в осередках проведені відповідні протиепідемічні і профілактичні заходи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uprodovzh-tyzhnya-na-kir-zahvoriv-odyn-cherkashhanyn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3600',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3600',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3600',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3600',
        ),
      ),
    ),
    3599 => 
    array (
      'post' => 
      array (
        'id' => '3599',
        'title' => 'У Черкасах водій збив 7-річного хлопчика та втік, рідні шукають свідків',
        'alt_title' => 'e70a7bfe57dd3e7837c1811903d96f2a',
        'descr' => 'У Черкасах водій збив 7-річного хлопчика та втік, рідні шукають свідків',
        'short_post' => '7 грудня, близько другої години дня у Південно-Західному районі Черкас, на вулиці Ярославській сталась дорожньо-транспортна пригода. Водій легковика збив 7-річного хлопчика і втік із місця події. Про це повідомляє у соцмережі «Фейсбук» мама постраждалого хлопчика Валерія Бочковська. Жінка розшукує свідків ДТП. За її словами син разом із старшою сестрою то двоюрідним братом переходили дорогу. Ймовірно, машина, яка наїхала на дитину була сірого кольору та рухалась з боку Сумгаїтської до вул. Прикордонника Лазаренка (колишня Ярославська). Також, рідні розшукують чоловіка, який відвіз постраждалого хлопчика до травмпункту Черкаської обласної дитячої лікарні. 7-річний Гліб унаслідок аварії отримав забій правої ноги та сильно перелякався. Якщо володієте будь-якою інформацією стосовно ДТП, телефонуйте за номерами 0679088929, 0971676171',
        'author_id' => '1',
        'created_time' => '2019-12-08 17:25:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">7 грудня, близько другої години дня у Південно-Західному районі Черкас, на вулиці Ярославській сталась дорожньо-транспортна пригода. Водій легковика збив 7-річного хлопчика і втік із місця події. Про це повідомляє у соцмережі «Фейсбук» мама постраждалого хлопчика Валерія Бочковська.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_17-25-07_821.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Жінка розшукує свідків ДТП. За її словами син разом із старшою сестрою то двоюрідним братом переходили дорогу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-08/2019-12-08_17-25-09_761.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ймовірно, машина, яка наїхала на дитину була сірого кольору та рухалась з боку Сумгаїтської до вул. Прикордонника Лазаренка (колишня Ярославська).</p>
<p class=\\"bb_p\\">Також, рідні розшукують чоловіка, який відвіз постраждалого хлопчика до травмпункту Черкаської обласної дитячої лікарні.</p>
<p class=\\"bb_p\\">7-річний Гліб унаслідок аварії отримав забій правої ноги та сильно перелякався.</p>
<p class=\\"bb_p\\">Якщо володієте будь-якою інформацією стосовно ДТП, телефонуйте за номерами 0679088929, 0971676171</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vodij-zbiv-7-richnogo-hlopchika-ta-vtik-ridni-shukayut-svidkiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3599',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3599',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3599',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3599',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3599',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3599',
        ),
      ),
    ),
  ),
); 
?>