<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575764237.5882 (2019-12-08 02:17:17) */
return array (
  'count' => 382,
  'rows' => 
  array (
    519 => 
    array (
      'post' => 
      array (
        'id' => '519',
        'title' => 'В Антарктиді почали випробовувати підлідного робота NASA',
        'alt_title' => '43c906c6f4aa610db05bd67fd1f987d0',
        'descr' => 'В Антарктиді почали випробовувати підлідного робота NASA',
        'short_post' => 'Робот буде частиною місії, яку планують запустити до Юпітера у 2025 році. Австралійська антарктична служба (AAD) розпочала польові випробування робота NASA, призначеного для досліджень на Європі – супутнику Юпітера – під льодом в ході космічної місії Europa Clipper, яку планують запустити не пізніше 2025 року. Про це повідомляє прес-служба AAD. Робот являє собою два колеса, з\'єднані віссю довжиною близько метра. Завдяки тому, що ці колеса можуть обертатися незалежно один від одного, він може успішно маневрувати як на самій крижаній поверхні супутника, так і під нею. За словами співробітника Лабораторії реактивного руху NASA Енді Кльоша, спосіб пересування робота унікальний. «Машина буде використовувати власну плавучість, щоб залишатися притиснутим до внутрішньої сторони льоду, а пересуватися за допомогою коліс. Також наш робот зможе протягом довгого часу залишатися на одному місці, без енерговитрат, подібно дрейфуючому підводному човну», – пояснив Кльош. Правда, інженери поки не придумали, як доставити робота під лід, адже на Європі для цього доведеться пробурити свердловину довжиною близько 10-20 кілометрів. Як відомо, сліди солоного океану на Європі знайшла попередня місія NASA – Galileo, яку відправили до Юпітера в кінці 1990-х років. Раніше УНІАН повідомляв, що астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху.',
        'author_id' => '1',
        'created_time' => '2019-11-19 15:33:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Робот буде частиною місії, яку планують запустити до Юпітера у 2025 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_15-33-04_588.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Австралійська антарктична служба (AAD) розпочала польові випробування робота NASA, призначеного для досліджень на Європі – супутнику Юпітера – під льодом в ході космічної місії Europa Clipper, яку планують запустити не пізніше 2025 року.</p>
<p class=\\"bb_p\\">Про це повідомляє прес-служба AAD.</p>
<p class=\\"bb_p\\">Робот являє собою два колеса, з\'єднані віссю довжиною близько метра. Завдяки тому, що ці колеса можуть обертатися незалежно один від одного, він може успішно маневрувати як на самій крижаній поверхні супутника, так і під нею.</p>
<p class=\\"bb_p\\">За словами співробітника Лабораторії реактивного руху NASA Енді Кльоша, спосіб пересування робота унікальний.</p>
<p class=\\"bb_p\\">«Машина буде використовувати власну плавучість, щоб залишатися притиснутим до внутрішньої сторони льоду, а пересуватися за допомогою коліс. Також наш робот зможе протягом довгого часу залишатися на одному місці, без енерговитрат, подібно дрейфуючому підводному човну», – пояснив Кльош.</p>
<p class=\\"bb_p\\">Правда, інженери поки не придумали, як доставити робота під лід, адже на Європі для цього доведеться пробурити свердловину довжиною близько 10-20 кілометрів.</p>
<p class=\\"bb_p\\">Як відомо, сліди солоного океану на Європі знайшла попередня місія NASA – Galileo, яку відправили до Юпітера в кінці 1990-х років.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10760681-v-antarktidi-pochali-viprobovuvati-pidlidnogo-robota-nasa.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '519',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '519',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '519',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '519',
        ),
      ),
    ),
    510 => 
    array (
      'post' => 
      array (
        'id' => '510',
        'title' => 'Нові гарнітури від HyperX для PlayStation 4',
        'alt_title' => '51ca0f7464d900f869d09d9bd45ec96a',
        'descr' => 'Нові гарнітури від HyperX для PlayStation 4',
        'short_post' => 'HyperX оголосили про початок поставок офіційно ліцензованих ґеймерських гарнітур для PlayStation 4: HyperX Cloud Chat і HyperX Cloud Stinger. Ці гарнітури припадуть до душі ґеймерам, які віддають перевагу комфорту, якості звучання і зручності під час ігрових сесій на PS4. Офіційно ліцензована гарнітура HyperX Cloud Chat оснащена 40-міліметровим динаміком, що забезпечує чисту передачу голосу в чаті, мікрофоном з шумозаглушуванням на гнучкій штанзі і поп-фільтром, а також вбудованою регулюванням гучності і вимикачем мікрофона. В офіційно ліцензованої гарнітурі Cloud Stinger використовуються 50-мм спрямовані динаміки, що забезпечують якісний звук з високою точністю, вбудований регулятор гучності і поворотний мікрофон з шумопоглинання. Cloud Stinger важить всього 275 грам і оснащена поворотними чашками, що дозволяють просто і швидко переміщати гарнітуру на шию. Зараз – дуже цікавий час для HyperX, оскільки для консольних геймерів ми розширюємо нашу лінійку офіційно ліцензованими для PlayStation 4 гарнітурами, – сказав Ендрю Юінг (Andrew Ewing), старший менеджер консольного підрозділу HyperX. Наша гарнітура Cloud Chat дозволяє гравцям насолоджуватися звуком домашнього кінотеатру, одночасно спілкуючись з друзями. Cloud Stinger – одна з кращих гарнітур для ігор, а її новітня версія надає геймерам на PlayStation 4 неперевершений рівень звуку і комфорт, дозволяючи їм грати з максимальною віддачею. Нові гарнітури для PlayStation 4 вже доступні у партнерів HyperX в роздрібній та інтернет–торгівлі і забезпечені обмеженою дворічною гарантією і технічною підтримкою HyperX: Гарнітура HyperX Cloud Chat для PS4 за рекомендованою ціною $ 24.99 Гарнітура HyperX Cloud Stinger для PS4 за рекомендованою ціною $ 49.99',
        'author_id' => '1',
        'created_time' => '2019-11-19 09:33:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">HyperX оголосили про початок поставок офіційно ліцензованих ґеймерських гарнітур для PlayStation 4: HyperX Cloud Chat і HyperX Cloud Stinger. Ці гарнітури припадуть до душі ґеймерам, які віддають перевагу комфорту, якості звучання і зручності під час ігрових сесій на PS4.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_09-33-03_324.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційно ліцензована гарнітура HyperX Cloud Chat оснащена 40-міліметровим динаміком, що забезпечує чисту передачу голосу в чаті, мікрофоном з шумозаглушуванням на гнучкій штанзі і поп-фільтром, а також вбудованою регулюванням гучності і вимикачем мікрофона.</p>
<p class=\\"bb_p\\">В офіційно ліцензованої гарнітурі Cloud Stinger використовуються 50-мм спрямовані динаміки, що забезпечують якісний звук з високою точністю, вбудований регулятор гучності і поворотний мікрофон з шумопоглинання. Cloud Stinger важить всього 275 грам і оснащена поворотними чашками, що дозволяють просто і швидко переміщати гарнітуру на шию.</p>
<p class=\\"bb_p\\">Зараз – дуже цікавий час для HyperX, оскільки для консольних геймерів ми розширюємо нашу лінійку офіційно ліцензованими для PlayStation 4 гарнітурами, – сказав Ендрю Юінг (Andrew Ewing), старший менеджер консольного підрозділу HyperX.</p>
<p class=\\"bb_p\\">Наша гарнітура Cloud Chat дозволяє гравцям насолоджуватися звуком домашнього кінотеатру, одночасно спілкуючись з друзями. Cloud Stinger – одна з кращих гарнітур для ігор, а її новітня версія надає геймерам на PlayStation 4 неперевершений рівень звуку і комфорт, дозволяючи їм грати з максимальною віддачею.</p>
<p class=\\"bb_p\\">Нові гарнітури для PlayStation 4 вже доступні у партнерів HyperX в роздрібній та інтернет–торгівлі і забезпечені обмеженою дворічною гарантією і технічною підтримкою HyperX:</p>
<p class=\\"bb_p\\">Гарнітура HyperX Cloud Chat для PS4 за рекомендованою ціною $ 24.99</p>
<p class=\\"bb_p\\">Гарнітура HyperX Cloud Stinger для PS4 за рекомендованою ціною $ 49.99</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/novi-garnitury-vid-hyperx-dlya-playstation-4/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '510',
        ),
      ),
    ),
    509 => 
    array (
      'post' => 
      array (
        'id' => '509',
        'title' => 'Google присвятив дудл 200-річчю з дня заснування музею Прадо (фото)',
        'alt_title' => '956679803ecb2bc9e9d23c9aa750ea3f',
        'descr' => 'Google присвятив дудл 200-річчю з дня заснування музею Прадо (фото)',
        'short_post' => 'У музеї Прадо зберігаються одні з найповніших колекцій картин Веласкеса, Гойї, Босха і низки інших великих художників. У вівторок, 19 листопада, виповнюється 200 років з дня заснування музею Прадо в Мадриді. З цієї нагоди Google випустив новий дудл, на якому зображена стіна музею з картинами. Тут зберігаються тисячі картин, зокрема, шедеври таких художників як Ель Греко, Франсіско Гойя, Дієго Веласкес та інших майстрів. Автором дудла з нагоди 200-річчя музею Прадо став художник Нейт Свайнгарт. Він зазначив, що хотів створити дудл, який би одночасно вшановував велич музею і трохи розважав усіх, хто на нього дивиться. Раніше пошуковий сервіс Google випустив дудл, присвячений Всесвітньому дню вчителя.',
        'author_id' => '1',
        'created_time' => '2019-11-19 09:03:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У музеї Прадо зберігаються одні з найповніших колекцій картин Веласкеса, Гойї, Босха і низки інших великих художників.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_09-03-04_401.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У вівторок, 19 листопада, виповнюється 200 років з дня заснування музею Прадо в Мадриді.</p>
<p class=\\"bb_p\\">З цієї нагоди Google випустив новий дудл, на якому зображена стіна музею з картинами. Тут зберігаються тисячі картин, зокрема, шедеври таких художників як Ель Греко, Франсіско Гойя, Дієго Веласкес та інших майстрів.</p>
<p class=\\"bb_p\\">Автором дудла з нагоди 200-річчя музею Прадо став художник Нейт Свайнгарт. Він зазначив, що хотів створити дудл, який би одночасно вшановував велич музею і трохи розважав усіх, хто на нього дивиться.</p>
<p class=\\"bb_p\\">Раніше пошуковий сервіс Google випустив дудл, присвячений Всесвітньому дню вчителя.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10759856-google-prisvyativ-dudl-200-richchyu-z-dnya-zasnuvannya-muzeyu-prado-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '509',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '509',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '509',
        ),
      ),
    ),
    508 => 
    array (
      'post' => 
      array (
        'id' => '508',
        'title' => 'Valve офіційно анонсувала Half-Life: Alyx',
        'alt_title' => 'aaf2d80b9373c16cf17c63971e009c6b',
        'descr' => 'Valve офіційно анонсувала Half-Life: Alyx',
        'short_post' => 'Трейлер покажуть вже 21 числа о 20:00 за київським часом. Витік інформації офіційно підтвердився. Це VR-гра про Алекс – супутницю  Гордона Фрімена. We’re excited to unveil Half-Life: Alyx, our flagship VR game, this Thursday at 10am Pacific Time.Can’t wait to share it with all of you! pic.twitter.com/BupFCxSrTw— Valve (@valvesoftware) November 18, 2019 В витоку були фрагменти інтерв’ю організатора The Game Awards Джеффа Кейлі з розробниками гри, і оскільки вона підтвердилася, можна припустити, що Alyx з’явиться і на церемонії 12 грудня. Також в витоку було сказано, що гра повинна вийти в березні2020 року.',
        'author_id' => '1',
        'created_time' => '2019-11-19 08:23:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Трейлер покажуть вже 21 числа о 20:00 за київським часом. <b class=\\"bb_b\\">Витік інформації</b> офіційно підтвердився. Це VR-гра про Алекс – супутницю  Гордона Фрімена.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-19/2019-11-19_08-23-03_234.png" alt="" title="" /></p>
<p class=\\"bb_p\\">We’re excited to unveil Half-Life: Alyx, our flagship VR game, this Thursday at 10am Pacific Time.Can’t wait to share it with all of you! pic.twitter.com/BupFCxSrTw— Valve (@valvesoftware) November 18, 2019</p>
<p class=\\"bb_p\\">В витоку були фрагменти інтерв’ю організатора The Game Awards Джеффа Кейлі з розробниками гри, і оскільки вона підтвердилася, можна припустити, що Alyx з’явиться і на церемонії 12 грудня.</p>
<p class=\\"bb_p\\">Також в витоку було сказано, що гра повинна вийти в <b class=\\"bb_b\\">березні</b><b class=\\"bb_b\\">2020 року</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/valve-ofitsijno-anonsuvala-half-life-alyx/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '508',
        ),
      ),
    ),
    506 => 
    array (
      'post' => 
      array (
        'id' => '506',
        'title' => '«Відьмак: Полювання» на фестивалі у Запоріжжі',
        'alt_title' => 'd790ad2c53d39f20b8007a6401711b7d',
        'descr' => '«Відьмак: Полювання» на фестивалі у Запоріжжі',
        'short_post' => 'Останній показ фанатської короткометрівки «Відьмак: Полювання» на великому екрані відбудеться 23 листопада о 18:00 у кінотеатрі імені Довженка в Запоріжжі. У цей час у місті відбуватиметься «Запорізький міні-фестиваль фанатського короткометражного кіно», у рамках якого буде показано кілька фанатських стрічок і головною перлиною якраз буде «Відьмак: Полювання». Дата і час — 23 листопада, 18:00. Місце — кінотеатр імені Довженка, малий зал. Вхід вільний. (сторінка події у facebook)',
        'author_id' => '1',
        'created_time' => '2019-11-18 19:53:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Останній показ фанатської короткометрівки «Відьмак: Полювання» на великому екрані відбудеться 23 листопада о 18:00 у кінотеатрі імені Довженка в Запоріжжі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_19-53-08_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У цей час у місті відбуватиметься «Запорізький міні-фестиваль фанатського короткометражного кіно», у рамках якого буде показано кілька фанатських стрічок і головною перлиною якраз буде «Відьмак: Полювання».</p>
<p class=\\"bb_p\\">Дата і час — 23 листопада, 18:00. Місце — кінотеатр імені Довженка, малий зал. Вхід вільний. (сторінка події у facebook)</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/vidmak-polyuvannya-na-festyvali-u-zaporizhzhi/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '506',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '506',
        ),
      ),
    ),
    505 => 
    array (
      'post' => 
      array (
        'id' => '505',
        'title' => 'Half Life 3, але не для всіх',
        'alt_title' => '8cf6da20ecfa1167a19d74f18dc1fe73',
        'descr' => 'Half Life 3, але не для всіх',
        'short_post' => 'Нещодавно інтернет заполонили чутки про нову гру у всесвіті Half-Life для VR. Інформацію про проект підтверджує інсайдер, який раніше розрив деякі подробиці Dota Underlords. Він злив фрагменти інтерв’ю з Джеффом Кілі, який є другом компанії Valve. Проєкт має назву Half-Life: Alyx і розробляється для шоломів віртуальної реальності. Гру покажуть на The Game Awards 2019, що відбудеться 13 грудня в Лос-Анджелесі, а сам реліз заплановано на березень 2020-го року. Щоправда, це начебто буде не класичний шутер, а гра про дослідження локацій. До того ж, сам Джефф Кілі хоче зробити репортаж The Final Hours про розробку гри, як він вже робив це з минулими частинами Half-Life та Portal 2. Також повідомляють, що нова версія рушія для VR вже готова, і Valve випускатиме нові ігри частіше, але все залежатиме від успіху Half-Life: Alyx. До речі, завтра серії Half-Life виповнюється 21 рік, тому не варто відкидати можливості, що гру анонсують зовсім скоро.',
        'author_id' => '1',
        'created_time' => '2019-11-18 19:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно інтернет заполонили чутки про нову гру у всесвіті Half-Life для VR. Інформацію про проект підтверджує інсайдер, який раніше розрив деякі подробиці <b class=\\"bb_b\\">Dota Underlords</b>. Він злив фрагменти інтерв’ю з Джеффом Кілі, який є другом компанії Valve.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_19-53-04_256.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проєкт має назву Half-Life: Alyx і розробляється для шоломів віртуальної реальності. Гру покажуть на The Game Awards 2019, що відбудеться 13 грудня в Лос-Анджелесі, а сам реліз заплановано на березень 2020-го року. Щоправда, це начебто буде не класичний шутер, а гра про дослідження локацій.</p>
<p class=\\"bb_p\\">До того ж, сам Джефф Кілі хоче зробити репортаж The Final Hours про розробку гри, як він вже робив це з минулими частинами Half-Life та Portal 2.</p>
<p class=\\"bb_p\\">Також повідомляють, що нова версія рушія для VR вже готова, і Valve випускатиме нові ігри частіше, але все залежатиме від успіху Half-Life: Alyx.</p>
<p class=\\"bb_p\\">До речі, завтра серії Half-Life виповнюється 21 рік, тому не варто відкидати можливості, що гру анонсують зовсім скоро.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/half-life-3-ale-ne-dlya-vsih/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '505',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '505',
        ),
      ),
    ),
    503 => 
    array (
      'post' => 
      array (
        'id' => '503',
        'title' => 'Астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху',
        'alt_title' => 'e38aeca581c1fbf6323434203e67f4b6',
        'descr' => 'Астрономи помітили зірку, яка дуже швидко «тікає» з Чумацького Шляху',
        'short_post' => 'Об’єкт S5-HVs1 наблизився до супермасивної чорної діри, перш ніж її викинуло з галактики. Астрономи помітили зірку, яка прямує за межі Чумацького Шляху зі швидкістю понад 6 мільйонів кілометрів на годину. Перед цим вона вступила в контакт з супермасивною чорною дірою в центрі галактики. Як пише The Guardian, зірка рухається нетипово швидко. І через приблизно 10 мільйонів років вона остаточно вийде за межі Чумацького Шляху. Після цього вона проведе решту свого життя, самотньо дрейфуючи в міжгалактичному просторі. Ще 30 років тому вчені передбачили, що чорні діри можуть  викидати зірки з галактики з надзвичайною швидкістю. Але це перший подібний випадок, який вдалося зафіксувати. «Ми відстежили подорож цієї зірки до центру нашої галактики, що вже досить захоплююче», - сказав астроном і професор Австралійського національного університету в Канберрі Гарі Да Коста. Він разом з колегами з’ясував, що 5 мільйонів років тому зірка була частиною бінарної зіркової системи, яка підійшла надзвичайно близько до чорної діри Стрілець А в центрі Чумацького шляху. Маса цієї діри в 4 мільйонів разів перевищує масу Сонця. Одна з двох зірок з наближенням до Стрільця А перейшла в бінарне партнерство з чорною дірою. Зрештою, вона буде поглинула з часом. Але динаміка цих подій призвела до того, що її оригінальний партнер – інша зірка – була відштовхнута з надзвичайно високою швидкістю. Цей процес називають механізмом Хілла. Він названий на честь астронома Джека Хілла, який понад 30 років тому допустив можливість такого сценарію. «Ця зірка рухається з рекордною швидкістю, в 10 разів вищою, ніж будь-яка інша зірка в Чумацькому Шляху включно з нашим Сонцем», - пояснив Да Коста. «В астрономічних масштабах зірка дуже скоро покине галактику. Вона дуже вірогідно вічно буде мандрувати в міжгалактичній порожнечі», - додав він.',
        'author_id' => '1',
        'created_time' => '2019-11-18 19:13:05',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Об’єкт S5-HVs1 наблизився до супермасивної чорної діри, перш ніж її викинуло з галактики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_19-13-04_590.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи помітили зірку, яка прямує за межі Чумацького Шляху зі швидкістю понад 6 мільйонів кілометрів на годину. Перед цим вона вступила в контакт з супермасивною чорною дірою в центрі галактики.</p>
<p class=\\"bb_p\\">Як пише The Guardian, зірка рухається нетипово швидко. І через приблизно 10 мільйонів років вона остаточно вийде за межі Чумацького Шляху. Після цього вона проведе решту свого життя, самотньо дрейфуючи в міжгалактичному просторі. Ще 30 років тому вчені передбачили, що чорні діри можуть  викидати зірки з галактики з надзвичайною швидкістю. Але це перший подібний випадок, який вдалося зафіксувати.</p>
<p class=\\"bb_p\\">«Ми відстежили подорож цієї зірки до центру нашої галактики, що вже досить захоплююче», - сказав астроном і професор Австралійського національного університету в Канберрі Гарі Да Коста.</p>
<p class=\\"bb_p\\">Він разом з колегами з’ясував, що 5 мільйонів років тому зірка була частиною бінарної зіркової системи, яка підійшла надзвичайно близько до чорної діри Стрілець А в центрі Чумацького шляху. Маса цієї діри в 4 мільйонів разів перевищує масу Сонця.</p>
<p class=\\"bb_p\\">Одна з двох зірок з наближенням до Стрільця А перейшла в бінарне партнерство з чорною дірою. Зрештою, вона буде поглинула з часом. Але динаміка цих подій призвела до того, що її оригінальний партнер – інша зірка – була відштовхнута з надзвичайно високою швидкістю.</p>
<p class=\\"bb_p\\">Цей процес називають механізмом Хілла. Він названий на честь астронома Джека Хілла, який понад 30 років тому допустив можливість такого сценарію.</p>
<p class=\\"bb_p\\">«Ця зірка рухається з рекордною швидкістю, в 10 разів вищою, ніж будь-яка інша зірка в Чумацькому Шляху включно з нашим Сонцем», - пояснив Да Коста.</p>
<p class=\\"bb_p\\">«В астрономічних масштабах зірка дуже скоро покине галактику. Вона дуже вірогідно вічно буде мандрувати в міжгалактичній порожнечі», - додав він.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10759593-astronomi-pomitili-zirku-yaka-duzhe-shvidko-tikaye-z-chumackogo-shlyahu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '503',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '503',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '503',
        ),
      ),
    ),
    500 => 
    array (
      'post' => 
      array (
        'id' => '500',
        'title' => 'У Кабміні почали перехід на онлайн-сервіси Google: корпорація подарувала 1000 акаунтів',
        'alt_title' => '4d79db23eda9c7278ca3011160bab384',
        'descr' => 'У Кабміні почали перехід на онлайн-сервіси Google: корпорація подарувала 1000 акаунтів',
        'short_post' => 'Також вже розпочалися курси навчання перших груп співробітників Кабміну. Офіційно стартував пілотний проект із впровадження інструментів Google у діяльність Кабінету міністрів України. Про це на сторінці в соцмережі Facebook повідомив міністр Кабінету міністрів Дмитро Дубілет. «Ми домовилися з Google, нам надають 1000 безкоштовних акаунтів. За це ми їм дуже вдячні. Перш за все я розраховую на Google Docs і Spreadsheet. Ви навіть не уявляєте, скільки часу витрачають державні службовці через те, що не можуть просто «зашерити» (поділитися - УНІАН) документи й працювати над ними разом. Замість цього купа часу йде на логістику папірців і креслення по них олівцями», - написав він. Дубілет додав, що також розраховує на сервіс Google Forms. «Зараз, якщо треба зібрати інформацію від інших держорганів або співробітників, на це йде купа часу, оскільки інформація збирається через документи й потім систематизується вручну», - додав він. Міністр Кабміну повідомив, що цього тижня офіційно стартували курси навчання перших груп співробітників Кабміну. Він також зазначив, що є випадки, коли інструменти Google використовувати не можна (приміром, інформація з обмеженим доступом), але таких випадків небагато. «Усе це дуже базові речі, до яких бізнес давно звик, але в державних органах часто доводиться починати саме з таких базових речей», - зазначив він. Як повідомляв УНІАН, у Кабінеті міністрів України почали впроваджувати структурні зміни, які передбачатимуть економію бюджетних коштів та ефективне управління.',
        'author_id' => '1',
        'created_time' => '2019-11-18 17:03:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Також вже розпочалися курси навчання перших груп співробітників Кабміну.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_17-03-05_915.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційно стартував пілотний проект із впровадження інструментів Google у діяльність Кабінету міністрів України.</p>
<p class=\\"bb_p\\">Про це на сторінці в соцмережі Facebook повідомив міністр Кабінету міністрів Дмитро Дубілет.</p>
<p class=\\"bb_p\\">«Ми домовилися з Google, нам надають 1000 безкоштовних акаунтів. За це ми їм дуже вдячні. Перш за все я розраховую на Google Docs і Spreadsheet. Ви навіть не уявляєте, скільки часу витрачають державні службовці через те, що не можуть просто «зашерити» (поділитися - УНІАН) документи й працювати над ними разом. Замість цього купа часу йде на логістику папірців і креслення по них олівцями», - написав він.</p>
<p class=\\"bb_p\\">Дубілет додав, що також розраховує на сервіс Google Forms.</p>
<p class=\\"bb_p\\">«Зараз, якщо треба зібрати інформацію від інших держорганів або співробітників, на це йде купа часу, оскільки інформація збирається через документи й потім систематизується вручну», - додав він.</p>
<p class=\\"bb_p\\">Міністр Кабміну повідомив, що цього тижня офіційно стартували курси навчання перших груп співробітників Кабміну.</p>
<p class=\\"bb_p\\">Він також зазначив, що є випадки, коли інструменти Google використовувати не можна (приміром, інформація з обмеженим доступом), але таких випадків небагато.</p>
<p class=\\"bb_p\\">«Усе це дуже базові речі, до яких бізнес давно звик, але в державних органах часто доводиться починати саме з таких базових речей», - зазначив він.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, у Кабінеті міністрів України почали впроваджувати структурні зміни, які передбачатимуть економію бюджетних коштів та ефективне управління.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10759398-u-kabmini-pochali-perehid-na-onlayn-servisi-google-korporaciya-podaruvala-1000-akauntiv.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '500',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '500',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '500',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '500',
        ),
      ),
    ),
    493 => 
    array (
      'post' => 
      array (
        'id' => '493',
        'title' => 'Композитор Assassins Creed 2 оприлюднив треки, що не увійшли до гри',
        'alt_title' => 'd1cb085f6d179d74fd5aa24842e16cd5',
        'descr' => 'Композитор Assassins Creed 2 оприлюднив треки, що не увійшли до гри',
        'short_post' => 'Вчора, 17 листопада, друга частина саги про асасинів святкувала свій ювілей,. Композитор гри, Йеспер Кyд, вирішив також відсвяткувати 10-річчя з моменту виходу Assassin’s Creed 2. У якості привітання, він подарував нам 17 раніше ніде не оприлюднених, треків, що він написав для гри. Today is the 10th anniversary of @assassinscreed 2! To celebrate I have compiled a collection of 17 unreleased AC2 tracks and demos as a big thank you to all the fans for the amazing support of this soundtrack! https://t.co/lrQLdhzbvR #assassinscreed #anniversary #ezio pic.twitter.com/Gyfx03ARpD— Jesper Kyd (@JesperKyd) November 17, 2019',
        'author_id' => '1',
        'created_time' => '2019-11-18 12:53:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, 17 листопада, друга частина саги про асасинів святкувала свій ювілей,. Композитор гри, Йеспер Кyд, вирішив також відсвяткувати 10-річчя з моменту виходу Assassin’s Creed 2. У якості привітання, він подарував нам 17 раніше ніде не оприлюднених, треків, що він написав для гри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_12-53-03_637.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Today is the 10th anniversary of @assassinscreed 2! To celebrate I have compiled a collection of 17 unreleased AC2 tracks and demos as a big thank you to all the fans for the amazing support of this soundtrack! https://t.co/lrQLdhzbvR #assassinscreed #anniversary #ezio pic.twitter.com/Gyfx03ARpD— Jesper Kyd (@JesperKyd) November 17, 2019</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/kompozytor-assassins-creed-2-oprylyudnyv-treky-shho-ne-uvijshly-do-gry/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '493',
        ),
      ),
    ),
    487 => 
    array (
      'post' => 
      array (
        'id' => '487',
        'title' => 'Facebook запустить нову функцію, схожу на фотострічку в Instagram',
        'alt_title' => '67ba3f1a07e488f60ee60de1d397753e',
        'descr' => 'Facebook запустить нову функцію, схожу на фотострічку в Instagram',
        'short_post' => 'Додаток буде підбирати популярні зображення і рекомендувати їх користувачу. Соціальна мережа Facebook тестує нову функцію під назвою "Популярні фотографії". Вона буде схожою на стрічку Instagram, повідомляє techcrunch.com. Нова функція буде працювати за тим же принципом, що і рекомендовані відео при прокручуванні сторінки вниз. "Популярні фотографії" буде показувати зображення не тільки друзів, але й інших людей, які будуть визначені алгоритмом Facebook. Дата запуску нововведення поки не повідомляється. Як повідомляв УНІАН, за півроку Facebook видалив 3,2 млрд фейкових акаунтів. Майже всі фальшивки були закриті до того, як змогли стати активними.',
        'author_id' => '1',
        'created_time' => '2019-11-18 08:43:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Додаток буде підбирати популярні зображення і рекомендувати їх користувачу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-18/2019-11-18_08-43-05_242.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Соціальна мережа Facebook тестує нову функцію під назвою "Популярні фотографії".</p>
<p class=\\"bb_p\\">Вона буде схожою на стрічку Instagram, повідомляє techcrunch.com. Нова функція буде працювати за тим же принципом, що і рекомендовані відео при прокручуванні сторінки вниз.</p>
<p class=\\"bb_p\\">"Популярні фотографії" буде показувати зображення не тільки друзів, але й інших людей, які будуть визначені алгоритмом Facebook. Дата запуску нововведення поки не повідомляється.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, за півроку Facebook видалив 3,2 млрд фейкових акаунтів. Майже всі фальшивки були закриті до того, як змогли стати активними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10758459-facebook-zapustit-novu-funkciyu-shozhu-na-fotostrichku-v-instagram.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '487',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '487',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '487',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '487',
        ),
      ),
    ),
  ),
); 
?>