<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573760039.9091 (2019-11-14 21:33:59) */
return array (
  'count' => 3,
  'rows' => 
  array (
    400 => 
    array (
      'post' => 
      array (
        'id' => '400',
        'title' => 'До +19: як найближчими днями зміниться погода на Черкащині',
        'alt_title' => 'b6817f4a83875e2a6af6ffe1eef30cc7',
        'descr' => 'До +19: як найближчими днями зміниться погода на Черкащині',
        'short_post' => 'Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість і поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до 10 годин. Як зазначають в обласному гідрометцентрі, наразі погоду Черкащини формує трійка циклонів із північного заходу - BENEDIKT, ZED та ARNE. Вони несуть погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі. Початок поточного тижня буде під впливом потужних південно-західних повітряних потоків, які принесуть середземноморське тепло, вдень до +17..19? на фоні посиленого вітру та періодичних дощів. До кінця тижня наш край опиниться у зоні «хвильового атмосферного фронту», тепло дещо спаде, а температура впродовж доби буде в межах +9..+14? тепла, можливі несуттєві опади та тумани. Значні коливання атмосферного тиску можуть негативно позначитися на самопочутті метеозалежних людей. Водіям наголошуємо на необхідність зменшення швидкості руху в умовах дощів, туманів та ранніх сутінок.',
        'author_id' => '1',
        'created_time' => '2019-11-04 13:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Листопад починає виправдовувати свою назву найбільш похмурого, темного та некомфортного місяця року. Сльота, сирість і поривчастий вітер далекі від комфортної погоди. Світла частина доби вже скоротилася до 10 годин.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_13-35-14_263.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають в обласному гідрометцентрі, наразі погоду Черкащини формує трійка циклонів із північного заходу - BENEDIKT, ZED та ARNE. Вони несуть погодну нестабільність: коливання температури, нестійкі прояснення та короткочасні дощі.</p>
<p class=\\"bb_p\\">Початок поточного тижня буде під впливом потужних південно-західних повітряних потоків, які принесуть середземноморське тепло, вдень до +17..19? на фоні посиленого вітру та періодичних дощів.</p>
<p class=\\"bb_p\\">До кінця тижня наш край опиниться у зоні «хвильового атмосферного фронту», тепло дещо спаде, а температура впродовж доби буде в межах +9..+14? тепла, можливі несуттєві опади та тумани.</p>
<p class=\\"bb_p\\">Значні коливання атмосферного тиску можуть негативно позначитися на самопочутті метеозалежних людей. Водіям наголошуємо на необхідність зменшення швидкості руху в умовах дощів, туманів та ранніх сутінок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-19-iak-nayblyzhchymy-dniamy-zminyt-sia-pohoda-na-cherkashchyni/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '400',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '400',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '400',
        ),
      ),
    ),
  ),
); 
?>