<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578598294.5167 (2020-01-09 21:31:34) */
return array (
  'count' => 4,
  'rows' => 
  array (
    5667 => 
    array (
      'post' => 
      array (
        'id' => '5667',
        'title' => 'Понад 8 млн. грн. отримали торік місцеві ради Черкащини від продажу прав оренди землі',
        'alt_title' => '9e7528a72accd91936083163579e96ce',
        'descr' => 'Понад 8 млн. грн. отримали торік місцеві ради Черкащини від продажу прав оренди землі',
        'short_post' => 'Упродовж 2019 року Головне управління Держгеокадастру у Черкаській області організувало 81 земельний аукціон із продажу прав оренди 336 лотів загальною площею понад 3,2 тис. га. За результатами аукціонів у користування на умовах оренди передали 169 земельних ділянок загальною площею 1,6 тис. га. Стартова ціна оренди ділянок становила 2 млн 947 тис. грн. У ході проведення торгів вартість зросла до 8 млн 12 тис. грн, що становить у середньому 21,8% від нормативної грошової оцінки (НГО) землі. Найбільша площа, що передана торік у користування через торги, у Монастирищенському районі – 210,5 га. Проте найбільше коштів (1 млн 464 тис. грн) надійшло до сільських рад Маньківського району за продаж прав оренди сімох земельних ділянок загальною площею 119,6 га. У зв’язку з тим, що Держгеокадастр Черкаської області передав у розпорядження об’єднаних територіальних громад майже 73,4 тис. га сільськогосподарських угідь,  площа землі, право оренди якої продано на аукціонах торік, зменшилася порівняно з 2018 роком (3,3 тис. га). Однак 2019 року збільшилася вартість оренди до 21,8% від НГО, позаторік цей показник становив лише 16,5%. Довідково: Земельні торги проводять відповідно до глави 21 Земельного кодексу України «Продаж земельних ділянок або прав на них на конкурентних засадах». Із детальною інформацією про земельні ділянки, права оренди на які виставлені на продаж, можна ознайомитися в розділі «Земельні аукціони» на офіційному веб-сайті Держгеокадастру. За інформацією Головного управління Держгеокадастру у Черкаській області Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadfree download udemy coursedownload lava firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2020-01-08 06:05:31',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Упродовж 2019 року Головне управління Держгеокадастру у Черкаській області організувало 81 земельний аукціон із продажу прав оренди 336 лотів загальною площею понад 3,2 тис. га. За результатами аукціонів у користування на умовах оренди передали 169 земельних ділянок загальною площею 1,6 тис. га.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-08/2020-01-08_06-05-19_410.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Стартова ціна оренди ділянок становила 2 млн 947 тис. грн. У ході проведення торгів вартість зросла до 8 млн 12 тис. грн, що становить у середньому 21,8% від нормативної грошової оцінки (НГО) землі.</p>
<p class=\\"bb_p\\">Найбільша площа, що передана торік у користування через торги, у Монастирищенському районі – 210,5 га. Проте найбільше коштів (1 млн 464 тис. грн) надійшло до сільських рад Маньківського району за продаж прав оренди сімох земельних ділянок загальною площею 119,6 га.</p>
<p class=\\"bb_p\\">У зв’язку з тим, що Держгеокадастр Черкаської області передав у розпорядження об’єднаних територіальних громад майже 73,4 тис. га сільськогосподарських угідь,  площа землі, право оренди якої продано на аукціонах торік, зменшилася порівняно з 2018 роком (3,3 тис. га). Однак 2019 року збільшилася вартість оренди до 21,8% від НГО, позаторік цей показник становив лише 16,5%.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Довідково:</b></p>
<p class=\\"bb_p\\">Земельні торги проводять відповідно до глави 21 Земельного кодексу України «Продаж земельних ділянок або прав на них на конкурентних засадах».</p>
<p class=\\"bb_p\\">Із детальною інформацією про земельні ділянки, права оренди на які виставлені на продаж, можна ознайомитися в розділі «Земельні аукціони» на офіційному веб-сайті Держгеокадастру.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією Головного управління Держгеокадастру у Черкаській області</b></p>
<p class=\\"bb_p\\">Download Best WordPress Themes Free DownloadDownload Premium WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Best WordPress Themes Free Downloadfree download udemy coursedownload lava firmwareDownload Best WordPress Themes Free Downloaddownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ponad-8-mln-grn-otrymaly-torik-misczevi-rady-cherkashhyny-vid-prodazhu-prav-orendy-zemli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5667',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5667',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5667',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5667',
        ),
      ),
    ),
  ),
); 
?>