<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578873716.8782 (2020-01-13 02:01:56) */
return array (
  'count' => 626,
  'rows' => 
  array (
    846 => 
    array (
      'post' => 
      array (
        'id' => '846',
        'title' => 'Star Citizen зібрала понад 250 млн доларів',
        'alt_title' => '5f5d216038ea1410fc6074b99ec407d9',
        'descr' => 'Star Citizen зібрала понад 250 млн доларів',
        'short_post' => 'Star Citizen, мультиплеєрний космічний симулятор, створений Cloud Imperium Games, підкорив чергову фінансову сходинку, зібравши понад 250 млн доларів завдяки активній підтримці фанатів. Отже, Star Citizen може зайняти третє місце серед найдорожчих ігор в історії індустрії. Проєкт Кріса Робертса (Chris Roberts) уже перевершив Star Wars: The Old Republic, Halo 2 та Destiny, але поки що поступається й Call of Duty: Modern Warfare 2 (250 млн доларів) та Grand Theft Auto V (265 млн доларів). Цього місяця до гри буде додано нову планету — microTech, яка належить однойменній корпорації, а наступного року розробники представлять новий мультиплеєрний режим 20х20 під назвою Theatres of War. Щоправда, там гравці не змагатимуться у космічних баталіях — режим буде частиною шутерної версії гри.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Star Citizen</b>, мультиплеєрний космічний симулятор, створений Cloud Imperium Games, підкорив чергову фінансову сходинку, зібравши понад 250 млн доларів завдяки активній підтримці фанатів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-29_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Отже, <b class=\\"bb_b\\">Star Citizen</b> може зайняти третє місце серед найдорожчих ігор в історії індустрії. Проєкт Кріса Робертса (Chris Roberts) уже перевершив <b class=\\"bb_b\\">Star Wars: The Old Republic</b>, <b class=\\"bb_b\\">Halo 2</b> та Destiny, але поки що поступається й <b class=\\"bb_b\\">Call of Duty: Modern Warfare 2</b> (250 млн доларів) та <b class=\\"bb_b\\">Grand Theft Auto V</b> (265 млн доларів).</p>
<p class=\\"bb_p\\">Цього місяця до гри буде додано нову планету — microTech, яка належить однойменній корпорації, а наступного року розробники представлять новий мультиплеєрний режим 20х20 під назвою Theatres of War. Щоправда, там гравці не змагатимуться у космічних баталіях — режим буде частиною шутерної версії гри.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/star-citizen-zibrala-ponad-250-mln-dolariv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '846',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '846',
        ),
      ),
    ),
    844 => 
    array (
      'post' => 
      array (
        'id' => '844',
        'title' => 'Гравець встановив світовий рекорд з місячної тривалості стрімів',
        'alt_title' => '0598c7e73e8b5c52fc6bd4a42f1c06e7',
        'descr' => 'Гравець встановив світовий рекорд з місячної тривалості стрімів',
        'short_post' => 'Ендрю Бодін, також відомий як GiantWaffle, протягом місяця проводив щоденні 19-годинні трансляції. Завдяки цьому, він загалом настрімив рекордні 572 години. До списку стрімерів-рекордсменів входять також JayBigs (569 год за один місяць), ItsArmand (566 год), Edison Park (541 год) та Zizaran (506,5 год). Серед ігор, які GiantWaffle обрав для свого марафону, були Red Dead Redemption 2, Luigi’s Mansion 3, Escape from Tarkov, Rocket League, Factorio й Rainbow Six Siege. До них додалось повне проходження Death Stranding за 30 годин, а  завершальним етапом став Euro Truck Simulator 2. 30 Days. Thirty 19 Hour streams in a row. 570+ Hours Streamed. 3 Million Hours Watched. 10,000+ Subs.Streamvember 2019 is COMPLETE! TIME TO SLEEP!',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ендрю Бодін, також відомий як GiantWaffle, протягом місяця проводив щоденні 19-годинні трансляції. Завдяки цьому, він загалом настрімив рекордні 572 години.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-23_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До списку стрімерів-рекордсменів входять також JayBigs (569 год за один місяць), ItsArmand (566 год), Edison Park (541 год) та Zizaran (506,5 год).</p>
<p class=\\"bb_p\\">Серед ігор, які GiantWaffle обрав для свого марафону, були <b class=\\"bb_b\\">Red Dead Redemption 2</b>, <b class=\\"bb_b\\">Luigi’s Mansion 3</b>, Escape from Tarkov, <b class=\\"bb_b\\">Rocket League</b>, Factorio й <b class=\\"bb_b\\">Rainbow Six Siege</b>. До них додалось повне проходження <b class=\\"bb_b\\">Death Stranding</b> за 30 годин, а  завершальним етапом став <b class=\\"bb_b\\">Euro Truck Simulator 2</b>.</p>
<p class=\\"bb_p\\">30 Days. Thirty 19 Hour streams in a row. 570+ Hours Streamed. 3 Million Hours Watched. 10,000+ Subs.Streamvember 2019 is COMPLETE! TIME TO SLEEP! <# pic.twitter.com/8F87hBTlfP— GiantWaffle (@GiantWaffle) December 1, 2019</p>
<p class=\\"bb_p\\">За час марафону трансляції Ендрю зібрали 3 мільйони переглядів, та понад 10 тисяч платних підписників.</p>
<p class=\\"bb_p\\">Проте, не намагайтесь повторити подібний експеримент вдома — це дуже небезпечно для здоров’я! Для того, щоби пройти таке випробування рекордсмену довелося місяцями тренуватися для підвищення рівня витривалості. Адже відомі і смертельні випадки під час спроб провести аналогічні марафони.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/gravets-vstanovyv-svitovyj-rekord-z-misyachnoyi-tryvalosti-strimiv/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '844',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '844',
        ),
      ),
    ),
    843 => 
    array (
      'post' => 
      array (
        'id' => '843',
        'title' => 'А ось і постер рімейку Resident Evil 3. Залишилося дочекатися анонсу',
        'alt_title' => '7a41668f7b5831826ed8b6c528133aa3',
        'descr' => 'А ось і постер рімейку Resident Evil 3. Залишилося дочекатися анонсу',
        'short_post' => 'Чутки про ремейк третьої частини Resident Evil не затихають вже деякий час, і тепер масла у вогонь підлив новий злив. Цього разу в мережі засвітились постери гри.  Дві японських та одну міжнародну версії постера знайшли на Gamstat, сайті, який відстежує оновлення Playstation Network. Тепер нам залишається лише дочекатись офіційного анонсу гри від Capcom, а поки ви чекаєте, можете освіжити свою пам’ять прочитавши огляд ремейку другої частини або ретроперспетиву серії. Крім того, як ми раніше писали , ремейк Resident Evil 3 вже деякий час знаходиться у розробці, а анонс гри може відбутися на The Game Awards 2019 або State of Play від Sony.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чутки про ремейк третьої частини Resident Evil не затихають вже деякий час, і тепер масла у вогонь підлив новий злив. Цього разу в мережі засвітились постери гри. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-20_408.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дві японських та одну міжнародну версії постера знайшли на Gamstat, сайті, який відстежує оновлення Playstation Network. Тепер нам залишається лише дочекатись офіційного анонсу гри від Capcom, а поки ви чекаєте, можете освіжити свою пам’ять прочитавши огляд ремейку другої частини або ретроперспетиву серії.</p>
<p class=\\"bb_p\\">Крім того, як ми раніше писали , ремейк Resident Evil 3 вже деякий час знаходиться у розробці, а анонс гри може відбутися на The Game Awards 2019 або State of Play від Sony.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/poster-remejku-resident-evil-3-zasvityvsya-v-merezhi/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '843',
        ),
      ),
    ),
    842 => 
    array (
      'post' => 
      array (
        'id' => '842',
        'title' => 'Фестиваль фільмів жахів «Best Horror Shorts 2019»',
        'alt_title' => '6b84179e04abc0e6c0b9084b2a2ab5fc',
        'descr' => 'Фестиваль фільмів жахів «Best Horror Shorts 2019»',
        'short_post' => '12 грудня кінотеатри країни наповнить страх, адже на великі екрани повертається фестиваль жахів «Best Horror Shorts»! 12 грудня кінотеатри країни наповнить страх, адже на великі екрани повертається фестиваль жахів «Best Horror Shorts»! Джейсон, Пеннівайз та Самара вже встигли подивитися фільми, що увійшли до програми і тепер бояться виходити зі своїх кімнат/лісів/телевізорів. А Фредді Крюгер після перегляду геть втратив сон. Все за класикою жанру: монстри, людожери, психи. Нудьгувати не доведеться. Ready? Тоді погнали у країну жахів. Але обережно: у ній дуже просто заблукати. Приходь до кінозалу та відкривай серце прекрасному. Перелік локацій можна переглянути на facebook-сторінці Kinolife Distribution. 1. «Біс» — Польща, 2017, реж. Блажей Куява, хрон. 14 хв. 15 с. 2. «Альтер его» — Італія, 2018, реж. Андреа Джентіле, 5 хв. 11 с. 3. «Пір’яна подушка» — Бразилія, 2018, реж. Джозеф Спекер Ніс, хрон. 12 хв. 17 с. 4. «Бувай, мала» — Іспанія, 2018, реж. Пабло Ес Пастор, хрон. 15 хв. 6 с. 5. «Темна кімната» — Франція, 2018, Морган Сегерт, хрон. 20 хв. 6. «І дитина плакала» — Великобританія, 2018, реж. Ден Гітшем, хрон. 3 хв. 29 с. 7. «Краплі» — Іспанія, 2018, реж. Серхіо Морчілло, хрон. 14 хв. 35 с. 8. «Звір» — Франція, 2018, реж. Філіппо Менегетті, хрон. 18 хв. 3 с. 9. «Свист» — Великобританія, 2015, реж. Саймон Беррі, хрон. 3 хв. 35 с. 10. «За містом» — Франція, 2018, реж. П’єр Муше, хрон. 17 хв. 31 с.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">12 грудня кінотеатри країни наповнить страх, адже на великі екрани повертається фестиваль жахів «Best Horror Shorts»! 12 грудня кінотеатри країни наповнить страх, адже на великі екрани повертається фестиваль жахів «Best Horror Shorts»!</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-18_727.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Джейсон, Пеннівайз та Самара вже встигли подивитися фільми, що увійшли до програми і тепер бояться виходити зі своїх кімнат/лісів/телевізорів. А Фредді Крюгер після перегляду геть втратив сон.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/VXP13LMPlGs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Все за класикою жанру: монстри, людожери, психи. Нудьгувати не доведеться. Ready? Тоді погнали у країну жахів. Але обережно: у ній дуже просто заблукати.</p>
<p class=\\"bb_p\\">Приходь до кінозалу та відкривай серце прекрасному. Перелік локацій можна переглянути на <b class=\\"bb_b\\">facebook-сторінці Kinolife Distribution</b>.</p>
<p class=\\"bb_p\\">1. «<b class=\\"bb_b\\">Біс</b>» — Польща, 2017, реж. Блажей Куява, хрон. 14 хв. 15 с.</p>
<p class=\\"bb_p\\">2. «<b class=\\"bb_b\\">Альтер его</b>» — Італія, 2018, реж. Андреа Джентіле, 5 хв. 11 с.</p>
<p class=\\"bb_p\\">3. «<b class=\\"bb_b\\">Пір’яна подушка</b>» — Бразилія, 2018, реж. Джозеф Спекер Ніс, хрон. 12 хв. 17 с.</p>
<p class=\\"bb_p\\">4. «<b class=\\"bb_b\\">Бувай, мала</b>» — Іспанія, 2018, реж. Пабло Ес Пастор, хрон. 15 хв. 6 с.</p>
<p class=\\"bb_p\\">5. «<b class=\\"bb_b\\">Темна кімната</b>» — Франція, 2018, Морган Сегерт, хрон. 20 хв.</p>
<p class=\\"bb_p\\">6. «<b class=\\"bb_b\\">І дитина плакала</b>» — Великобританія, 2018, реж. Ден Гітшем, хрон. 3 хв. 29 с.</p>
<p class=\\"bb_p\\">7. «<b class=\\"bb_b\\">Краплі</b>» — Іспанія, 2018, реж. Серхіо Морчілло, хрон. 14 хв. 35 с.</p>
<p class=\\"bb_p\\">8. «<b class=\\"bb_b\\">Звір</b>» — Франція, 2018, реж. Філіппо Менегетті, хрон. 18 хв. 3 с.</p>
<p class=\\"bb_p\\">9. «<b class=\\"bb_b\\">Свист</b>» — Великобританія, 2015, реж. Саймон Беррі, хрон. 3 хв. 35 с.</p>
<p class=\\"bb_p\\">10. «<b class=\\"bb_b\\">За містом</b>» — Франція, 2018, реж. П’єр Муше, хрон. 17 хв. 31 с.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/festyval-filmiv-zhahiv-best-horror-shorts-2019/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '842',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '842',
        ),
      ),
    ),
    841 => 
    array (
      'post' => 
      array (
        'id' => '841',
        'title' => 'Вийшов трейлер «Чорної Вдови»',
        'alt_title' => '1b0e5f871eed68a8aac0948476cba001',
        'descr' => 'Вийшов трейлер «Чорної Вдови»',
        'short_post' => 'Marvel опублікували перший трейлер Black Widow – сольного фільму про Наташу Романову. Прем’єра стрічки в Україні запланована на 30 квітня 2020-го року. Роль Наталії Романової виконає Скарлетт Йоханссон, крім того до касту фільма приєднались Девід Гарбор, Флоренс П’ю, Рейчел Вайс, О. Т. Фагбенлі та Рей Вінстон. Режисером кінострічки Кейт Шотланд. Фільм розпочне четверту фазу кіновсесвіту Marvel та розповість про те, як Чорна Вдова повертається в «Червону кімнату» – місце, де вона колись тренувалася. Мета Наташі – зруйнувати систему, яка вирощує таких ж вбивць, як і вона. У цьому їй допоможуть її «сестра» Єлена, Меліна та Червоний Вартовий (радянський аналог Капітана Америки). Також вийшов український трейлер фільму та постер.',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Marvel опублікували перший трейлер Black Widow – сольного фільму про Наташу Романову. Прем’єра стрічки в Україні запланована на 30 квітня 2020-го року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-15_367.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Роль Наталії Романової виконає Скарлетт Йоханссон, крім того до касту фільма приєднались Девід Гарбор, Флоренс П’ю, Рейчел Вайс, О. Т. Фагбенлі та Рей Вінстон. Режисером кінострічки Кейт Шотланд.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/RxAtuMu_ph4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Фільм розпочне четверту фазу кіновсесвіту Marvel та розповість про те, як Чорна Вдова повертається в «Червону кімнату» – місце, де вона колись тренувалася. Мета Наташі – зруйнувати систему, яка вирощує таких ж вбивць, як і вона. У цьому їй допоможуть її «сестра» Єлена, Меліна та Червоний Вартовий (радянський аналог Капітана Америки).</p>
<p class=\\"bb_p\\">Також вийшов український трейлер фільму та постер.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/2sJQ1eJ8OFg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/vyjshov-trejler-chornoyi-vdovy/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '841',
        ),
      ),
    ),
    838 => 
    array (
      'post' => 
      array (
        'id' => '838',
        'title' => 'Гайда на Games Gathering 2019 разом з PlayUA',
        'alt_title' => 'b3c4b8f25426d5e02b1f9b3f874ebe9b',
        'descr' => 'Гайда на Games Gathering 2019 разом з PlayUA',
        'short_post' => 'До Games Gathering 2019 залишилися лічені дні. Минулого року редакції PlаyUA вдалося привезти з цього заходу тонну контенту. Чи поїдемо ми туди з власним стендом знову? Так! Подивитися, як прогресує українська і не тільки індустрія відеоігор, а заодно взяти інтерв’ю у цікавих людей, ми зможемо 7 та 8 грудня. Якщо у вас є квиток на Games Gathering 2019, тоді ви вже оформили собі перепустку у світ розробки ігор. Ну, а ще на багатьох стендах Games Gathering можна виграти призи та навіть знайти омріяну роботу. Протягом двох днів конференції лектори з провідних українських та зарубіжних компаній проведуть безліч лекцій за основними напрямками: ґеймдизайн, програмування, менеджмент, арт, бізнес, маркетинг, VFX, VR, QA тощо. Всі лектори досвідчені та брали участь у створенні успішних проектів у таких компаніях: CD Projekt RED, Riot, Ubisoft, Crytek, Epic Games, Unity, King, Plarium, Rovio, Facebook, GSC Game World, Nintendo, Remedy Entertainment і тд. Серед усіх лекторів ви почуєте: Девіда Бревіка, President Graybeard Games; Саку Лехтінена, Creative Director Remedy Entertainment/Mainframe Industries; Девіда Хельгасона, Founder Unity Technologies; Майкла Мінаріка, Game & Economy Designer SuperScale; Мао Сугіяму, BizDev Manager Nintendo. З детальним розкладом виступів ви можете ознайомитися тут. Найцікавішим для інді-розробників однозначно стане Indie Blast. Що це таке? Indie Blast — можливість отримати власний стенд, на якому розробники повинні показати і розказати про свою гру. Також, всі зареєстровані студії беруть участь у Indie Blast Awards (конкурс). Спеціальне журі обере найкращих з найкращих, щоб вручити їм цінні призи. Компанія Epic Games, за традицією, надасть розробникам, які роблять свою гру на рушії Unreal Engine 4, не тільки унікальне брендування стендів, а й безкоштовні преміум-квитки для команд! А ще, як і минулоріч, на GGC 2019 буде 6 батлів: по три з ґеймдизайну та арту. Дві вечірки, що проводяться в рамках конференції, — це прекрасна можливість зустрітися в неформальних умовах, поспілкуватися зі старими друзями, познайомитися з новими людьми і зміцнити ділові зв’язки. Портал PlayUA щиро дякує партнерам, які допомагають нам вкотре реалізувати власні задуми: Acer, HyperX, DXRacer та Red Bull. Щира подяка їм за підтримку, будемо раді зустрітися і з ними на конференції. А якщо ви вже придбали квиток, тоді не забудьте заглянути до нашого стенду. Приємну компанію і спілкування усім читачам PlаyUA гарантуємо! Far Cry. Collapse / 1 частина інтерв’ю з Романом Гуро Як писати музику для ігор? VP Production / Інтерв’ю з Владом Плотніковим Lucasfilm. Концепти, дизайн та креатив / Інтерв’ю з Джамою Джурабаєвим',
        'author_id' => '1',
        'created_time' => '2019-12-04 06:53:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До <b class=\\"bb_b\\">Games Gathering 2019</b> залишилися лічені дні. Минулого року редакції <b class=\\"bb_b\\">PlаyUA</b> вдалося привезти з цього заходу тонну контенту. Чи поїдемо ми туди з власним стендом знову? Так! Подивитися, як прогресує українська і не тільки індустрія відеоігор, а заодно взяти інтерв’ю у цікавих людей, ми зможемо <b class=\\"bb_b\\">7 та 8 грудня</b>. Якщо у вас є квиток на Games Gathering 2019, тоді ви вже оформили собі перепустку у світ розробки ігор. Ну, а ще на багатьох стендах Games Gathering можна виграти призи та навіть знайти омріяну роботу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-04/2019-12-04_06-53-04_689.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Протягом двох днів конференції лектори з провідних українських та зарубіжних компаній проведуть безліч лекцій за основними напрямками: ґеймдизайн, програмування, менеджмент, арт, бізнес, маркетинг, VFX, VR, QA тощо. Всі лектори досвідчені та брали участь у створенні успішних проектів у таких компаніях: <b class=\\"bb_b\\">CD Projekt RED</b>, <b class=\\"bb_b\\">Riot</b>, <b class=\\"bb_b\\">Ubisoft</b>, <b class=\\"bb_b\\">Crytek</b>, <b class=\\"bb_b\\">Epic Games</b>, <b class=\\"bb_b\\">Unity</b>, <b class=\\"bb_b\\">King</b>, <b class=\\"bb_b\\">Plarium</b>, <b class=\\"bb_b\\">Rovio</b>, <b class=\\"bb_b\\">Facebook</b>, <b class=\\"bb_b\\">GSC Game World</b>, <b class=\\"bb_b\\">Nintendo</b>, <b class=\\"bb_b\\">Remedy Entertainment</b> і тд. Серед усіх лекторів ви почуєте: Девіда Бревіка, President Graybeard Games; Саку Лехтінена, Creative Director Remedy Entertainment/Mainframe Industries; Девіда Хельгасона, Founder Unity Technologies; Майкла Мінаріка, Game & Economy Designer SuperScale; Мао Сугіяму, BizDev Manager Nintendo. З детальним розкладом виступів ви можете ознайомитися <b class=\\"bb_b\\">тут</b>.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/7DLAbusxWd8" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Найцікавішим для інді-розробників однозначно стане <b class=\\"bb_b\\">Indie Blast</b>. Що це таке? Indie Blast — можливість отримати власний стенд, на якому розробники повинні показати і розказати про свою гру. Також, всі зареєстровані студії беруть участь у Indie Blast Awards (конкурс). Спеціальне журі обере найкращих з найкращих, щоб вручити їм цінні призи. Компанія <b class=\\"bb_b\\">Epic Games</b>, за традицією, надасть розробникам, які роблять свою гру на рушії Unreal Engine 4, не тільки унікальне брендування стендів, а й безкоштовні преміум-квитки для команд! А ще, як і минулоріч, на GGC 2019 буде 6 батлів: по три з ґеймдизайну та арту.</p>
<p class=\\"bb_p\\">Дві вечірки, що проводяться в рамках конференції, — це прекрасна можливість зустрітися в неформальних умовах, поспілкуватися зі старими друзями, познайомитися з новими людьми і зміцнити ділові зв’язки.</p>
<p class=\\"bb_p\\">Портал PlayUA щиро дякує партнерам, які допомагають нам вкотре реалізувати власні задуми: <b class=\\"bb_b\\">Acer</b>, <b class=\\"bb_b\\">HyperX</b>, <b class=\\"bb_b\\">DXRacer</b> та <b class=\\"bb_b\\">Red Bull</b>. Щира подяка їм за підтримку, будемо раді зустрітися і з ними на конференції. А якщо ви вже придбали квиток, тоді не забудьте заглянути до нашого стенду. Приємну компанію і спілкування усім читачам PlаyUA гарантуємо!</p>
<p class=\\"bb_p\\">Far Cry. Collapse / 1 частина інтерв’ю з Романом Гуро</p>
<p class=\\"bb_p\\">Як писати музику для ігор? VP Production / Інтерв’ю з Владом Плотніковим</p>
<p class=\\"bb_p\\">Lucasfilm. Концепти, дизайн та креатив / Інтерв’ю з Джамою Джурабаєвим</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/gajda-na-games-gathering-2019-razom-z-playua/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '838',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '838',
        ),
      ),
    ),
    835 => 
    array (
      'post' => 
      array (
        'id' => '835',
        'title' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'alt_title' => 'd96461d3618e3867f5a1081ed16b59db',
        'descr' => 'Становлення Всесвіту: астрономи шукають перші зірки, які з&#039;явилися після Великого вибуху',
        'short_post' => 'Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки, Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху. Про це повідомляє Universe Today. Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту. Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок, Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників. Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють. Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.',
        'author_id' => '1',
        'created_time' => '2019-12-03 18:53:06',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми, а потім і зірки,</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_18-53-04_974.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда науковців, яка працює над австралійським радіотелескопом Murchison Widefield Array (MWA), розпочала пошук перших зірок, які сформувалися після Великого вибуху.</p>
<p class=\\"bb_p\\">Про це повідомляє Universe Today.</p>
<p class=\\"bb_p\\">Йдеться не про самі світила: астрономи шукають сліди нейтрального водню, який взаємодіяв з ними на етапах становлення Всесвіту.</p>
<p class=\\"bb_p\\">Відповідно до загальноприйнятої теорії, відразу після Великого вибуху Всесвіт був дуже гарячим для того, аби в ньому могли сформуватися атоми. А це у свою чергу виключало формування зірок,</p>
<p class=\\"bb_p\\">Через приблизно 377 000 років Всесвіт достатньо охолов, щоб утворився нейтральний водень і трохи гелію. Коли перші атоми почали об\'єднуватися в структури на кшталт зірок, карликових галактик і квазарів, їх світло поширювалося по Всесвіту, реіонізуючи нейтральний водень, який і став об\'єктом пошуку групи дослідників.</p>
<p class=\\"bb_p\\">Для пошуку первинного нейтрального водню вчені змінили конфігурацію радіотелескопу. А для фільтрації сигналів дослідники використовують суперкомп\'ютер Correlator, але скільки часу може знадобитися для досягнення мети, вони не повідомляють.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, як астронавт NASA показала видовищне фото Лондона з космосу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778873-stanovlennya-vsesvitu-astronomi-shukayut-pershi-zirki-yaki-z-yavilisya-pislya-velikogo-vibuhu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '835',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '835',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '835',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '835',
        ),
      ),
    ),
    833 => 
    array (
      'post' => 
      array (
        'id' => '833',
        'title' => 'Штучний інтелект вчить робітників Facebook відповідати на незручні питання',
        'alt_title' => '14eef24ba3c20ee8a3f6fec8be4382b6',
        'descr' => 'Штучний інтелект вчить робітників Facebook відповідати на незручні питання',
        'short_post' => 'Ще кілька років тому, робота у Facebook була предметом гордості для деяких людей і їхніх родичів. Тепер робота в цій компанії, ймовірно, призводить до незручних питань від допитливих родичів, які цікавляться, яку роль ви або ваші колеги зіграли в скандалі з Cambridge Analytica. За останні кілька років, репутація Facebook зменшилася настільки, що довіра людей до компанії впала на 66% після великого скандалу з особистими даними користувачів. Через це безладдя співробітники компанії розказали своїм керівникам, що деякі питання від друзів і сім’ї ставлять їх у незручне становище. Простіше кажучи, вони не знають як правильно реагувати на різноманітні питання. Тому Facebook створив чат-бота, який використовує штучний інтелект, щоб допомогти співробітникам уникнути критики. Liam Bot вирішує проблеми Facebook Бот під назвою, Liam Bot, навчає співробітників компанії відповідати на незручні питання. Наприклад, якщо ваша стурбована бабуся запитає, як компанія справляється з ненависницькими висловлюваннями у соцмережі, Liam Bot скаже вам привести статистику зі звіту Facebook. А також відповісти одним із варіантів: «Facebook проводить консультації з експертами щодо цього питання» «Він найняв більше модераторів, щоб контролювати зміст» «Він працює над штучним інтелектом, щоб виявляти ненависницькі висловлювання» Як стало відомо, цей чат-бот був представлений минулого тижня. А перші тестування відбулися на початку цього року. Бот також надає посилання на пости в блогах компанії і випуски новин про те, як він працює, щоб відновити довіру людей. Але, насправді, це буде надзвичайно важко зробити. Протягом року Facebook опинявся в безлічі проблемних ситуацій, зокрема всім відомий скандал з Cambridge Analytica, в ході якого було зібрано дані з 50 млн облікових записів. А також, платформа дозволяє політикам публікувати політичну рекламу напередодні президентських виборів в США у 2020 році. В цьому році, Facebook опустився на 7 місце з 1, коли людей запитали, де вони б хотіли найбільше працювати. Таке опитування проводив сайт Glassdoor. У минулому, співробітники компанії найчастіше отримували питання як змінити пароль. Тепер деякі задаються питанням, чому люди взагалі працюють у Facebook.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:53:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ще кілька років тому, робота у Facebook була предметом гордості для деяких людей і їхніх родичів. Тепер робота в цій компанії, ймовірно, призводить до незручних питань від допитливих родичів, які цікавляться, яку роль ви або ваші колеги зіграли в скандалі з Cambridge Analytica. За останні кілька років, репутація Facebook зменшилася настільки, що довіра людей до компанії впала на 66% після великого скандалу з особистими даними користувачів. Через це безладдя співробітники компанії розказали своїм керівникам, що деякі питання від друзів і сім’ї ставлять їх у незручне становище. Простіше кажучи, вони не знають як правильно реагувати на різноманітні питання. Тому Facebook створив чат-бота, який використовує штучний інтелект, щоб допомогти співробітникам уникнути критики.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-53-02_415.png" alt="" title="" /></p>
<h2 class=\\"bb_h2\\">Liam Bot вирішує проблеми Facebook</h2>
<p class=\\"bb_p\\">Бот під назвою, Liam Bot, навчає співробітників компанії відповідати на незручні питання. Наприклад, якщо ваша стурбована бабуся запитає, як компанія справляється з ненависницькими висловлюваннями у соцмережі, Liam Bot скаже вам привести статистику зі звіту Facebook. А також відповісти одним із варіантів:</p>
<p class=\\"bb_p\\">«Facebook проводить консультації з експертами щодо цього питання»</p>
<p class=\\"bb_p\\">«Він найняв більше модераторів, щоб контролювати зміст»</p>
<p class=\\"bb_p\\">«Він працює над штучним інтелектом, щоб виявляти ненависницькі висловлювання»</p>
<p class=\\"bb_p\\">Як стало відомо, цей чат-бот був представлений минулого тижня. А перші тестування відбулися на початку цього року. Бот також надає посилання на пости в блогах компанії і випуски новин про те, як він працює, щоб відновити довіру людей. Але, насправді, це буде надзвичайно важко зробити. Протягом року Facebook опинявся в безлічі проблемних ситуацій, зокрема всім відомий скандал з Cambridge Analytica, в ході якого було зібрано дані з 50 млн облікових записів. А також, платформа дозволяє політикам публікувати політичну рекламу напередодні президентських виборів в США у 2020 році.</p>
<p class=\\"bb_p\\">В цьому році, Facebook опустився на 7 місце з 1, коли людей запитали, де вони б хотіли найбільше працювати. Таке опитування проводив сайт Glassdoor. У минулому, співробітники компанії найчастіше отримували питання як змінити пароль. Тепер деякі задаються питанням, чому люди взагалі працюють у Facebook.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/shtuchnyj-intelekt-vchyt-robitnykiv-facebook-vidpovidaty-na-nezruchni-pytannya.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '833',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '833',
        ),
      ),
    ),
    830 => 
    array (
      'post' => 
      array (
        'id' => '830',
        'title' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'alt_title' => '7f0d2fcc1f5284abad1aac187c63d2d5',
        'descr' => 'Археологи знайшли нові татуювання у мумій стародавнього Єгипту',
        'short_post' => 'Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна. Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років. Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства. В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла. Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:13:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-13-06_102.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені з Університету Міссурі в Сент-Луїсі за допомогою інфрачервоного сканера знайшли раніше невидимі татуювання на семи муміях жінок з некрополя Дейр-ель-Медіна.</p>
<p class=\\"bb_p\\">Як повідомляє Science News, археолог Енн Остін представила відкриття на щорічній зустрічі Американських шкіл східних досліджень 22 листопада. Вік мумій становить щонайменше 3 тисячі років.</p>
<p class=\\"bb_p\\">Дизайн татуювань варіюється. Вчені змогли виявити зображення очей і хрестоподібних фігур, зустрічаються також тату у вигляді ієрогліфів. Точне призначення татуювань невідоме. У мумій з Дейр-ель-Медіни вони можуть бути пов\'язані з практиками жрецтва і цілительства.</p>
<p class=\\"bb_p\\">В однієї з мумій з допомогою сканування вдалося знайти 30 татуювань в різних частинах тіла.</p>
<p class=\\"bb_p\\">Раніше вчені розкрили таємницю священних пташиних мумій Стародавнього Єгипту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10778624-arheologi-znayshli-novi-tatuyuvannya-u-mumiy-starodavnogo-yegiptu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '830',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '830',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '830',
        ),
      ),
    ),
    827 => 
    array (
      'post' => 
      array (
        'id' => '827',
        'title' => 'Ватикан відкрив власний сервер Minecraft',
        'alt_title' => '28e275e3c621c0400902dae6581cef7f',
        'descr' => 'Ватикан відкрив власний сервер Minecraft',
        'short_post' => 'У вересні Роберт Баллсер, колишній техноблогер та ведучий програми The Week in Tech, а нині — католицький священик, провів опитування серед своїх підписників у твіттері, щоби визначити гру, для якої варто відкрити кілька серверів у Ватикані. Серед запропонованих варіантів були Minecraft, RUST, Arkта Team Fortress 2. 64?% опитаних зупинилися саме на класичній версії Minecraft. Як розповів отець Баллсер в інтерв’ю Rome Reports, головна мета цієї ідеї — створення місця, де люди матимуть змогу бути вільними від токсичного середовища, отримають можливість вільно висловлювати свою творчість та будувати стосунки. Для тих, хто зацікавився й хотів би відвідати сервер Ватикану, є відкрите посилання: minecraft.digitaljesuit.com.',
        'author_id' => '1',
        'created_time' => '2019-12-03 13:03:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У вересні Роберт Баллсер, колишній техноблогер та ведучий програми The Week in Tech, а нині — католицький священик, провів опитування серед своїх підписників у твіттері, щоби визначити гру, для якої варто відкрити кілька серверів у Ватикані.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_13-03-03_432.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Серед запропонованих варіантів були <b class=\\"bb_b\\">Minecraft</b>, <b class=\\"bb_b\\">RUST</b>, <b class=\\"bb_b\\">Ark</b>та <b class=\\"bb_b\\">Team Fortress 2</b>. 64?% опитаних зупинилися саме на класичній версії Minecraft.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/OkYjxCkEcd4" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Як розповів отець Баллсер в інтерв’ю Rome Reports, головна мета цієї ідеї — створення місця, де люди матимуть змогу бути вільними від токсичного середовища, отримають можливість вільно висловлювати свою творчість та будувати стосунки.</p>
<p class=\\"bb_p\\">Для тих, хто зацікавився й хотів би відвідати сервер Ватикану, є відкрите посилання: minecraft.digitaljesuit.com.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/vatykan-vidkryv-vlasnyj-server-minecraft/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '827',
        ),
      ),
    ),
  ),
); 
?>