<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577473331.1765 (2019-12-27 21:02:11) */
return array (
  'count' => 4,
  'rows' => 
  array (
    2319 => 
    array (
      'post' => 
      array (
        'id' => '2319',
        'title' => 'У Черкасах активісти привезли землі “слузі народу”!',
        'alt_title' => '559436f04dae6340ca36b41636d50754',
        'descr' => 'У Черкасах активісти привезли землі “слузі народу”!',
        'short_post' => 'Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує  «ВиЧЕрпно». Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишили інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі. Нагадаємо, 13 листопада Верховна Рада у першому читанні проголосувала за проєкт закону №2178-10 від «Слуги народу» щодо продажу сільськогосподарської землі. Частина депутатів-мажоритарників від Черкащини підтримала законопроєкт. Проте, не всі черкаські «слуги» підтримали позицію своєї партії і Уряду.',
        'author_id' => '1',
        'created_time' => '2019-11-24 20:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-24/2019-11-24_20-45-04_382.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це інформує  «ВиЧЕрпно».</p>
<p class=\\"bb_p\\">Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишили інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі.</p>
<p class=\\"bb_p\\">Нагадаємо, 13 листопада Верховна Рада у першому читанні проголосувала за проєкт закону №2178-10 від «Слуги народу» щодо продажу сільськогосподарської землі. Частина депутатів-мажоритарників від Черкащини підтримала законопроєкт. Проте, не всі черкаські «слуги» підтримали позицію своєї партії і Уряду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-aktyvisty-pryvezly-zemli-sluzi-narodu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2319',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2319',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2319',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2319',
        ),
      ),
    ),
  ),
); 
?>