<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574811597.78 (2019-11-27 01:39:57) */
return array (
  'count' => 240,
  'rows' => 
  array (
    2420 => 
    array (
      'post' => 
      array (
        'id' => '2420',
        'title' => 'На Шполянщині колектори тероризують сільську раду',
        'alt_title' => 'ff42ee02ba5257b5cc6380d3e564da92',
        'descr' => 'На Шполянщині колектори тероризують сільську раду',
        'short_post' => 'Жителька одного з сіл Шполянського району взяла понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї, повідомляють Вечірні Черкаси. – Жінка десь виїхала, а мати з дідом і братом залишилися, - каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. У сільську раду також. Пропонували нам поставити скриньку в магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг. За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.&nbsp; – Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?». У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. &nbsp; – Мені зателефонували 6 грудня минулого року, - розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку. &nbsp;Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» із Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги. Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.&nbsp; -&nbsp;&nbsp; &nbsp;Усі наші заяви об’єднали й перекваліфікували з &nbsp;шахрайства на «незаконне використання персональних даних», - каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан» &nbsp;майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.&nbsp; Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.&nbsp; – Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, – &nbsp;радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.&nbsp; Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.&nbsp;– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.&nbsp; Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.&nbsp;',
        'author_id' => '1',
        'created_time' => '2019-11-26 10:45:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Жителька одного з сіл Шполянського району взяла понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї</b>, <b class=\\"bb_b\\">повідомляють Вечірні Черкаси</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_10-45-20_658.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– Жінка десь виїхала, а мати з дідом і братом залишилися, - каже <b class=\\"bb_b\\">сільський голова Надточаївки Микола Шевченко</b>. – То колектори наярюють усім. У сільську раду також. Пропонували нам поставити скриньку в магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p>
<p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.&nbsp;</p>
<p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p>
<p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. &nbsp;</p>
<p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, - розповідає місцева <b class=\\"bb_b\\">Юлія Кровальська.</b> – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку. &nbsp;Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» із Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p>
<p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.&nbsp;</p>
<p class=\\"bb_p\\">-&nbsp;&nbsp; &nbsp;Усі наші заяви об’єднали й перекваліфікували з &nbsp;шахрайства на «незаконне використання персональних даних», - каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан» &nbsp;майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.&nbsp;</p>
<p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції <b class=\\"bb_b\\">Дмитро Грищенко</b>.&nbsp;</p>
<p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, – &nbsp;радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.&nbsp;</p>
<p class=\\"bb_p\\">Юрист <b class=\\"bb_b\\">Руслан Бабенко</b> радить не конфліктувати з вимагачами чужих боргів і не зважати на них.&nbsp;– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.&nbsp;</p>
<p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.&nbsp;</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-shpolianshchyni-kolektory-teroryzuiut-sil-s-ku-radu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2420',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2420',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2420',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2420',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2420',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2420',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2420',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2420',
        ),
      ),
    ),
  ),
); 
?>