<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579723226.2139 (2020-01-22 22:00:26) */
return array (
  'count' => 1,
  'rows' => 
  array (
    4436 => 
    array (
      'post' => 
      array (
        'id' => '4436',
        'title' => 'Замість придбання взяли в оренду: на Соборній площі вже монтують головну ялинку міста',
        'alt_title' => '21eaae9be0e648367dece6823679e45a',
        'descr' => 'Замість придбання взяли в оренду: на Соборній площі вже монтують головну ялинку міста',
        'short_post' => 'На Соборній площі Черкас розпочали монтаж головної міської ялинки. Цьогоріч вона буде орендованою і штучною. Відкрити ялинку влада міста планує вже завтра, 19 грудня, на День Святого Миколая. Як повідомляв раніше сайт %SITENAME%, вартість оренди ялинки – 148 500 грн. У цю суму, окрім самої оренди, увійде також складання конструкції. Ще 160 914 грн департамент освіти витратить на новорічні інсталяції. Їх у місто привезуть із Чорноморська, постачальником є ТОВ “Люм’єр Україна”. Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано. Вчора АМКУ зобов’язав замовника внести зміни до тендерної документації.',
        'author_id' => '1',
        'created_time' => '2019-12-18 11:05:08',
        'keywords' => 'Новий рік',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Соборній площі Черкас розпочали монтаж головної міської ялинки.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-18/2019-12-18_11-05-05_874.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Цьогоріч вона буде орендованою і штучною.</p>
<p class=\\"bb_p\\">Відкрити ялинку влада міста планує вже завтра, 19 грудня, на День Святого Миколая.</p>
<p class=\\"bb_p\\">Як повідомляв раніше сайт %SITENAME%, вартість оренди ялинки – 148 500 грн. У цю суму, окрім самої оренди, увійде також складання конструкції.</p>
<p class=\\"bb_p\\">Ще 160 914 грн департамент освіти витратить на новорічні інсталяції. Їх у місто привезуть із Чорноморська, постачальником є ТОВ “Люм’єр Україна”.</p>
<p class=\\"bb_p\\">Нагадаємо, міська влада цього року планувала придбати штучну ялинку. Разом із прикрашанням і фотозонами її очікувана вартість становила 2,5 млн грн. Однак за скаргою черкаського підприємця тендер було заблоковано. Вчора АМКУ зобов’язав замовника внести зміни до тендерної документації.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zamist-pridbannya-vzyali-v-orendu-na-sobornij-ploshhi-vzhe-montuyut-golovnu-yalinku-mista-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4436',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4436',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4436',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4436',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4436',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4436',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '4436',
        ),
      ),
    ),
  ),
); 
?>