<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579557565.0069 (2020-01-20 23:59:25) */
return array (
  'count' => 4262,
  'rows' => 
  array (
    6722 => 
    array (
      'post' => 
      array (
        'id' => '6722',
        'title' => 'У Черкасах два СУБи приєднали до Придніпровки',
        'alt_title' => '5712ff559732868368c289bd37828fb1',
        'descr' => 'У Черкасах два СУБи приєднали до Придніпровки',
        'short_post' => 'Службу утримання будинків “Митниця” та Соснівську СУБ приєднали до Придніпровської. Відповідно  права та обов’язки усіх трьох служб перейшли до однієї. Про це у коментарі виданню %SITENAME% розповів директор Придніпровської СУБ Ілля Кравець. Ще у серпні минулого року до Придніпровки приєднали СУБ “Митниця”, “під ялинку”, 26 грудня, за нею пішла і Соснівська. Всі борги СУБів перед підрядниками та відповідно боржники служб перейшли до Придніпровки. ЧИТАЙТЕ: Все ще “живі”, бо з боргами. Що за пів року сталося із черкаськими СУБами?',
        'author_id' => '1',
        'created_time' => '2020-01-20 18:01:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Службу утримання будинків “Митниця” та Соснівську СУБ приєднали до Придніпровської. Відповідно  права та обов’язки усіх трьох служб перейшли до однієї.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_18-01-06_208.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі виданню %SITENAME% розповів <b class=\\"bb_b\\">директор Придніпровської СУБ Ілля Кравець.</b></p>
<p class=\\"bb_p\\">Ще у серпні минулого року до Придніпровки приєднали СУБ “Митниця”, “під ялинку”, 26 грудня, за нею пішла і Соснівська. Всі борги СУБів перед підрядниками та відповідно боржники служб перейшли до Придніпровки.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ: Все ще “живі”, бо з боргами. Що за пів року сталося із черкаськими СУБами?</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-dva-subi-priyednali-do-pridniprovki/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6722',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6722',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6722',
        ),
      ),
    ),
    6720 => 
    array (
      'post' => 
      array (
        'id' => '6720',
        'title' => 'На Черкащині знайшли тіло дідуся, що зник понад місяць тому',
        'alt_title' => '1efa914beaa614454f842f7b5d74b0e5',
        'descr' => 'На Черкащині знайшли тіло дідуся, що зник понад місяць тому',
        'short_post' => 'Тіло черкащанина направили на медекспертизу. Про це повідомляють “Вісті Черкащини“. У Катеринополі знайшли тіло 70-річного Миколи Палауса, що зник 19 грудня 2019 року. Чоловік пішов зі свого дому та не повернувся. – Його знайшли мисливці на лузі поблизу Гнилого Тікича, ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках.  ? Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися. Нагадаємо, попередньо поліція розглядала версію “умисне вбивство”. Тіло покійного направили на медекспертизу для встановлення причини смерті.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:31:08',
        'keywords' => 'Катеринопіль',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Тіло черкащанина направили на медекспертизу.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-31-05_198.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють “Вісті Черкащини“.</p>
<p class=\\"bb_p\\">У Катеринополі знайшли тіло 70-річного Миколи Палауса, що зник 19 грудня 2019 року. Чоловік пішов зі свого дому та не повернувся.</p>
<p class=\\"bb_p\\">– Його знайшли мисливці на лузі поблизу Гнилого Тікича, ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках.  ? Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися.</p>
<p class=\\"bb_p\\">Нагадаємо, попередньо поліція розглядала версію “умисне вбивство”. Тіло покійного направили на медекспертизу для встановлення причини смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-znajshli-tilo-cholovika-shho-znik-ponad-misyac-tomu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6720',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6720',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6720',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6720',
        ),
      ),
    ),
    6719 => 
    array (
      'post' => 
      array (
        'id' => '6719',
        'title' => 'На Черкащині знайшли мертвим чоловіка, якого шукали місяць',
        'alt_title' => 'ed51103f3e7aad7915a087c32659a733',
        'descr' => 'На Черкащині знайшли мертвим чоловіка, якого шукали місяць',
        'short_post' => '70-річного Миколу Палауса, жителя Катеринополя, що зник місяць тому, знайшли мертвим, повідомляють «Вісті Черкащини». За інформацією поліції, чоловік 19 грудня близько 14-ої години пішов з дому і не повернувся. Однак у спільноті «Катеринопільська громада» люди писали, що 23 грудня ще бачили Палауса в різних місцях райцентру (на зупинці вулиці Соборної, як їхати до переїзду; о 15-16 годині біля магазину «Алінка»; на Ювілейній біля магазину Дубовцева). «Його знайшли мисливці на лузі поблизу Гнилого Тікича (навпроти садочка «Сонечко»), ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках. – Кажуть, лежав на боці, скоцюрбившись, обличчя не пошкоджене, сильно обморожені, потріскані руки. Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися». Нагадаємо, попередньо поліція розглядала версію ? «умисне вбивство». Тіло покійного направили на медекспертизу, щоб встановити причину смерті.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:01:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">70-річного Миколу Палауса, жителя Катеринополя, що зник місяць тому, знайшли мертвим, повідомляють «Вісті Черкащини». За інформацією поліції, чоловік 19 грудня близько 14-ої години пішов з дому і не повернувся. Однак у спільноті «Катеринопільська громада» люди писали, що 23 грудня ще бачили Палауса в різних місцях райцентру (на зупинці вулиці Соборної, як їхати до переїзду; о 15-16 годині біля магазину «Алінка»; на Ювілейній біля магазину Дубовцева).</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-22_553.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Його знайшли мисливці на лузі поблизу Гнилого Тікича (навпроти садочка «Сонечко»), ? розповідає катеринопільчанин Олександр, який брав активну участь у пошуках. – Кажуть, лежав на боці, скоцюрбившись, обличчя не пошкоджене, сильно обморожені, потріскані руки. Ймовірно, заплутавшись в очереті й упавши, не зміг підвестися».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-23_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, попередньо поліція розглядала версію ? «умисне вбивство». Тіло покійного направили на медекспертизу, щоб встановити причину смерті.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-znajshli-mertvim-cholovika-yakogo-shukali-misyats/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6719',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6719',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6719',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6719',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6719',
        ),
      ),
    ),
    6718 => 
    array (
      'post' => 
      array (
        'id' => '6718',
        'title' => '“Черкасиенергозбут” запрошує споживачів до спілкування у Viber',
        'alt_title' => '6ec91bf1170f83e237e2f2d05ef07187',
        'descr' => '“Черкасиенергозбут” запрошує споживачів до спілкування у Viber',
        'short_post' => '"Черкасиенергозбут" нагадує споживачам про корисну послугу від Товариства - «Viber-чат Черкасиенергозбут». Це чат, який доступний у додатку Viber, і в якому кожен споживач може поставити питання, що стосуються постачання електричної енергії, і отримати компетентну відповідь від фахівців. Як зазначають у пресслужбі компанії, у Viber-чаті ви швидко та зручно можете отримати інформацію щодо: •&nbsp;норм чинного законодавства та нормативних документів, що регулюють відносини в галузі електроенергетики;•&nbsp;порядку розгляду звернень(скарг) споживачів та врегулювання спорів;•&nbsp;порядку зміни електропостачальника;•&nbsp;договірних відносин постачання електроенергії;•&nbsp;виставлення рахунків за спожиту електричну енергію;•&nbsp;цін (тарифів);•&nbsp;порядку оплати за надані послуги;•&nbsp;правил розгляду скарг споживачів та спорів;•&nbsp;відключень за несплату рахунків та процедури відновлення електропостачання;•&nbsp;інші питання, що стосуються електропостачальника. Приєднатися до «Viber-чату Черкасиенергозбут» дуже просто. Для використання сервісу необхідно зі свого смартфону, на якому встановлено Viber, перейти&nbsp;за посиланням, або скористатися QR-кодом: Номера телефону Call-центру, за якими закріплено цей чат:+38(067) 510-54-57+38(067) 510-54-58',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:01:21',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">"<b class=\\"bb_b\\">Черкасиенергозбут" нагадує споживачам про корисну послугу від  Товариства - «Viber-чат Черкасиенергозбут». Це чат, який доступний у додатку Viber, і в якому кожен споживач може поставити питання, що стосуються постачання електричної енергії, і отримати компетентну відповідь від фахівців.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-19_830.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як зазначають у пресслужбі компанії, у Viber-чаті ви швидко та зручно можете отримати інформацію щодо:</p>
<p class=\\"bb_p\\">•&nbsp;норм чинного законодавства та нормативних документів, що регулюють відносини в галузі електроенергетики;•&nbsp;порядку розгляду звернень(скарг) споживачів та врегулювання спорів;•&nbsp;порядку зміни електропостачальника;•&nbsp;договірних відносин постачання електроенергії;•&nbsp;виставлення рахунків за спожиту електричну енергію;•&nbsp;цін (тарифів);•&nbsp;порядку оплати за надані послуги;•&nbsp;правил розгляду скарг споживачів та спорів;•&nbsp;відключень за несплату рахунків та процедури відновлення електропостачання;•&nbsp;інші питання, що стосуються електропостачальника.</p>
<p class=\\"bb_p\\">Приєднатися до «Viber-чату Черкасиенергозбут» дуже просто. Для використання сервісу необхідно зі свого смартфону, на якому встановлено Viber, перейти&nbsp;за посиланням, або скористатися QR-кодом:</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Номера телефону Call-центру, за якими закріплено цей чат:+38(067) 510-54-57+38(067) 510-54-58</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/384756-2/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6718',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6718',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6718',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6718',
        ),
      ),
    ),
    6717 => 
    array (
      'post' => 
      array (
        'id' => '6717',
        'title' => 'У Черкасах визначилися зі слоганом майбутнього бренду області',
        'alt_title' => '32b5a435de4ff774a6b093b9df83c872',
        'descr' => 'У Черкасах визначилися зі слоганом майбутнього бренду області',
        'short_post' => 'Протягом тривалого часу черкащани обирали слоган, який використають для майбутнього бренду області. Він звучить як «Черкащина – місце сили», – повідомили Департаменті регіонального розвитку Черкаської ОДА Саме цей слоган став переможцем публічних консультацій. І саме цей слоган робоча група з брендингу сьогодні взяла за основу. – Я дякую всім, хто був у процесі, хто долучався до інформкампанії, хто голосував, хто хвилювався, хто вірить у нашу команду, – пише на своїй сторінці в Фейсбук начальник відділу економічного розвитку у Департаменті регіонального розвитку Черкаської ОДА Віта Вдовиченко. – Обрання слогану – це лише один із етапів брендингу. Проте такий важливий!» Далі на черкащан чекає розробка брендбуку.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:01:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Протягом тривалого часу черкащани обирали слоган, який використають для майбутнього бренду області. Він звучить як «Черкащина – місце сили», – повідомили Департаменті регіонального розвитку Черкаської ОДА</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-17_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Саме цей слоган став переможцем публічних консультацій. І саме цей слоган робоча група з брендингу сьогодні взяла за основу.</p>
<p class=\\"bb_p\\">– Я дякую всім, хто був у процесі, хто долучався до інформкампанії, хто голосував, хто хвилювався, хто вірить у нашу команду, – пише на своїй сторінці в Фейсбук <b class=\\"bb_b\\">начальник відділу економічного розвитку у Департаменті регіонального розвитку Черкаської ОДА Віта Вдовиченко</b>. – Обрання слогану – це лише один із етапів брендингу. Проте такий важливий!»</p>
<p class=\\"bb_p\\">Далі на черкащан чекає розробка брендбуку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vyznachylysia-zi-slohanom-maybutn-oho-brendu-oblasti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6717',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6717',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6717',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6717',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6717',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6717',
        ),
      ),
    ),
    6716 => 
    array (
      'post' => 
      array (
        'id' => '6716',
        'title' => 'Цьогорічна зима на Черкащині стала однією з найтепліших за 80 років спостережень',
        'alt_title' => 'f7226ddc1c0693cdf4af2e32f9e47575',
        'descr' => 'Цьогорічна зима на Черкащині стала однією з найтепліших за 80 років спостережень',
        'short_post' => 'Середня температура повітря з початку зими становила +1,5?С, що на 5? вище кліматичної норми на цей час. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Цьогорічна зима ввійшла у трійку найтепліших після 1960-1961, 2006-2007 років. У такі роки зимовий режим погоди, а саме перехід середньодобової температури через 0? у бік зниження, наставав із запізненням (найпізніше – 26 січня). Причиною ж такого сценарію є активність атлантичних циклонів. За прогнозом синоптиків, найближчі дві доби погода на Черкащині кардинальних змін не зазнає. Температура повітря вночі становитиме -1…-3?С, вдень 0…+5?С. 22-23 січня атмосферний фронт із північного заходу принесе на Черкащину невеликий дощ та мокрий сніг у супроводі сильного вітру 15-20 м/с. Температура повітря вночі становитиме -2…-7?С, вдень близько 0?С.',
        'author_id' => '1',
        'created_time' => '2020-01-20 17:01:11',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Середня температура повітря з початку зими становила +1,5?С, що на 5? вище кліматичної норми на цей час.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_17-01-06_969.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Цьогорічна зима ввійшла у трійку найтепліших після 1960-1961, 2006-2007 років. У такі роки зимовий режим погоди, а саме перехід середньодобової температури через 0? у бік зниження, наставав із запізненням (найпізніше – 26 січня). Причиною ж такого сценарію є активність атлантичних циклонів.</p>
<p class=\\"bb_p\\">За прогнозом синоптиків, найближчі дві доби погода на Черкащині кардинальних змін не зазнає. Температура повітря вночі становитиме -1…-3?С, вдень 0…+5?С.</p>
<p class=\\"bb_p\\">22-23 січня атмосферний фронт із північного заходу принесе на Черкащину невеликий дощ та мокрий сніг у супроводі сильного вітру 15-20 м/с. Температура повітря вночі становитиме -2…-7?С, вдень близько 0?С.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cogorichna-zima-na-cherkashhini-stala-odniyeyu-z-najteplishix-za-80-rokiv-sposterezhen/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6716',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6716',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6716',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6716',
        ),
      ),
    ),
    6715 => 
    array (
      'post' => 
      array (
        'id' => '6715',
        'title' => 'На Звенигородщині поховали захисника України',
        'alt_title' => 'cce05f4c3f518f9ebc9ce81c3785b9fd',
        'descr' => 'На Звенигородщині поховали захисника України',
        'short_post' => 'У селі Шевченкове поховали захисника України 43-річного Ігоря Дядченка. Церемонія прощання відбулася сьогодні, 20 січня. Про це повідомляють «Вісті Черкащини». У 2014-ому пішов воювати на Схід. Потрапив під обстріл й отримав контузію. У жовтні минулого року в чоловіка стався інсульт, від чого йому паралізувало частину тіла і відняло мову. Лікувався у шпиталі, де в нього виявили ще й онкологію. - На війну пішов по мобілізації. Служив у 34-ій бригаді, — розповідає волонтер Руслан Бойко. – Після цього пішов у Черкаський окремий автобат. Він сам із Шевченкового, як і його родина. У нього залишився 3-річний син і дружина. Ще є старший син від першого шлюбу. Провести в останню путь прийшло кількасот людей. Хорошою був людиною. Хату мені колись будував. В Ігоря Дядченка залишилась також молодша сестра. Вона теж військова. Старший брат Сергій 3 роки тому загинув на війні. Мати із вітчимом живуть в Черкасах.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:31:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У селі Шевченкове поховали захисника України 43-річного Ігоря Дядченка. Церемонія прощання відбулася сьогодні, 20 січня. Про це повідомляють «Вісті Черкащини».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-31-13_151.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 2014-ому пішов воювати на Схід. Потрапив під обстріл й отримав контузію. У жовтні минулого року в чоловіка стався інсульт, від чого йому паралізувало частину тіла і відняло мову. Лікувався у шпиталі, де в нього виявили ще й онкологію.</p>
<p class=\\"bb_p\\">- На війну пішов по мобілізації. Служив у 34-ій бригаді, — розповідає волонтер Руслан Бойко. – Після цього пішов у Черкаський окремий автобат. Він сам із Шевченкового, як і його родина. У нього залишився 3-річний син і дружина. Ще є старший син від першого шлюбу. Провести в останню путь прийшло кількасот людей. Хорошою був людиною. Хату мені колись будував.</p>
<p class=\\"bb_p\\">В Ігоря Дядченка залишилась також молодша сестра. Вона теж військова. Старший брат Сергій 3 роки тому загинув на війні. Мати із вітчимом живуть в Черкасах.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-zvenigorodshhini-pohovali-zahisnika-ukrayini/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6715',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6715',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6715',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6715',
        ),
      ),
    ),
    6714 => 
    array (
      'post' => 
      array (
        'id' => '6714',
        'title' => 'Під час сварки черкащанка вдарила сина ножем',
        'alt_title' => '2381398bebae333d82d7fd1bc239487f',
        'descr' => 'Під час сварки черкащанка вдарила сина ножем',
        'short_post' => 'Під час вчинення злочину 60-річна черкащанка перебувала у стані алкогольного сп’яніння. Про це повідомляє пресслужба Черкаської місцевої прокуратури. Встановлено, що під час сварки сп’яніла черкащанка нанесла сину один удар ножем в живіт. Жінка спричинила потерпілому тяжкі тілесні ушкодження. Обвинувальний акт скеровано до Черкаського районного суду. Досудове розслідування, відкрите у кримінальному провадженні за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) КК України, завершено. За вчинене зловмисниці загрожує покарання від 5 до 8 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:31:08',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Під час вчинення злочину 60-річна черкащанка перебувала у стані алкогольного сп’яніння.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-31-05_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Встановлено, що під час сварки сп’яніла черкащанка нанесла сину один удар ножем в живіт. Жінка спричинила потерпілому тяжкі тілесні ушкодження.</p>
<p class=\\"bb_p\\">Обвинувальний акт скеровано до Черкаського районного суду. Досудове розслідування, відкрите у кримінальному провадженні за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) КК України, завершено.</p>
<p class=\\"bb_p\\">За вчинене зловмисниці загрожує покарання від 5 до 8 років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/pid-chas-svarki-cherkashhanka-vdarila-sina-nozhem/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6714',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6714',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6714',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6714',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6714',
        ),
      ),
    ),
    6713 => 
    array (
      'post' => 
      array (
        'id' => '6713',
        'title' => 'На Черкащині вибрали слоган майбутнього бренду регіону',
        'alt_title' => 'f113574f503f7d1e95b2c95fb04e6581',
        'descr' => 'На Черкащині вибрали слоган майбутнього бренду регіону',
        'short_post' => 'З-поміж 231-ого слогану було вибрано слоган майбутнього бренду Черкащини. Переможним слоганом став «Черкащина — місце сили», інформує «Черкащина Туристична». Раніше ми писали, що слоган № 1 «Черкащина — тут починається Україна» було вибрано тому, що саме на теренах регіону відбувалося зародження української нації та козацтва. Тут проживав народ, який називали черкасами. Цю назву було збережено аж до періоду національно-визвольної війни під проводом Богдана Хмельницького. Слоган № 2 «Черкащина — земля переможців» потрапив до ТОП-3 найкращих тому, що в усі часи регіон славився встановленням рекордів та діяльністю відомих українських діячів. Варто зауважити, що на Черкащині народилися Остафій Дашкевич, Байда Вишневецький, Петро Сагайдачний, Максим Кривоніс, Іван Богун, Іван Гонта, Максим Залізняк, Петро Дорошенко та державотворець Богдан Хмельницький. Слоган № 3 «Черкащина — місце сили». Черкащина — це регіон, який має історію неймовірної сили та енергетики. Тут сконцентровані ключові для України місця на кшталт Чигиринщини та Холодного Яру. У межах регіону проживало найбільше в світі поселення трипільської культури. Авторами переможного слогану стали: Софія Канцедал (першою надіслала цей варіант слогану), Андрій Тищенко, Тетяна Ковальська, Наталя Лапіна. За результатами публічних консультацій, слоган «Черкащина — місце сили» отримав 44,05% голосів, «Черкащина — тут починається Україна» — 40,87 % голосів, «Черкащина — земля переможців» — 15,07 % голосів.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">З-поміж 231-ого слогану було вибрано слоган майбутнього бренду Черкащини. Переможним слоганом став «Черкащина — місце сили», інформує «Черкащина Туристична».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-01-19_489.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше ми писали, що слоган № 1 «Черкащина — тут починається Україна» було вибрано тому, що саме на теренах регіону відбувалося зародження української нації та козацтва. Тут проживав народ, який називали черкасами. Цю назву було збережено аж до періоду національно-визвольної війни під проводом Богдана Хмельницького.</p>
<p class=\\"bb_p\\">Слоган № 2 «Черкащина — земля переможців» потрапив до ТОП-3 найкращих тому, що в усі часи регіон славився встановленням рекордів та діяльністю відомих українських діячів. Варто зауважити, що на Черкащині народилися Остафій Дашкевич, Байда Вишневецький, Петро Сагайдачний, Максим Кривоніс, Іван Богун, Іван Гонта, Максим Залізняк, Петро Дорошенко та державотворець Богдан Хмельницький.</p>
<p class=\\"bb_p\\">Слоган № 3 «Черкащина — місце сили». Черкащина — це регіон, який має історію неймовірної сили та енергетики. Тут сконцентровані ключові для України місця на кшталт Чигиринщини та Холодного Яру. У межах регіону проживало найбільше в світі поселення трипільської культури.</p>
<p class=\\"bb_p\\">Авторами переможного слогану стали: Софія Канцедал (першою надіслала цей варіант слогану), Андрій Тищенко, Тетяна Ковальська, Наталя Лапіна.</p>
<p class=\\"bb_p\\">За результатами публічних консультацій, слоган «Черкащина — місце сили» отримав 44,05% голосів, «Черкащина — тут починається Україна» — 40,87 % голосів, «Черкащина — земля переможців» — 15,07 % голосів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vibrali-slogan-majbutnogo-brendu-regionu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6713',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6713',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6713',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6713',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6713',
        ),
      ),
    ),
    6712 => 
    array (
      'post' => 
      array (
        'id' => '6712',
        'title' => 'Найближчі дві доби погода на Черкащині не зміниться. А потім піде дощ',
        'alt_title' => '0698650758ed33dc5e4b632fdc97067b',
        'descr' => 'Найближчі дві доби погода на Черкащині не зміниться. А потім піде дощ',
        'short_post' => 'В області зберігається вплив антициклону, тому буде без істотних опадів. Температура вночі -1 … -3? морозу, вдень 0 … 5? тепла, – повідомляють в Черкаському обласному гідрометцентрі. Найближчі дві доби погода кардинальних змін не зазнає. 22 – 23 січня атмосферний фронт із північного заходу принесе на Черкащину невеликий дощ та мокрий сніг у супроводі сильного вітру 15-20 м/с. Ненадовго похолодає. Температура вночі -2 … -7? морозу, вдень близько 0?. Буде слизько. У вихідні дещо потепліє і все також без опадів. Довідково: загалом цьогорічну зиму поки що можна характеризувати, як аномально теплу та значним дефіцитом опадів. Середня температура з початку зими становила 1,5? тепла, що аж на 5? вище кліматичної норми на цей час. Вона увійшла в трійку найтепліших, після 1960 – 1961, 2006 – 2007. У такі роки, зимовий режим погоди, а саме перехід середньодобової температури через 0? у бік зниження наставав із запізненням, у січні і найпізніше – 26.01. Дефіцит опадів в окремих районах області триває практично 12 місяців.',
        'author_id' => '1',
        'created_time' => '2020-01-20 16:01:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">В області зберігається вплив антициклону, тому буде без істотних опадів. Температура вночі -1 … -3? морозу, вдень 0 … 5? тепла, – повідомляють в Черкаському обласному гідрометцентрі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-20/2020-01-20_16-01-15_695.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Найближчі дві доби погода кардинальних змін не зазнає. 22 – 23 січня атмосферний фронт із північного заходу принесе на Черкащину невеликий дощ та мокрий сніг у супроводі сильного вітру 15-20 м/с. Ненадовго похолодає. Температура вночі -2 … -7? морозу, вдень близько 0?. Буде слизько.</p>
<p class=\\"bb_p\\">У вихідні дещо потепліє і все також без опадів.</p>
<p class=\\"bb_p\\">Довідково: загалом цьогорічну зиму поки що можна характеризувати, як аномально теплу та значним дефіцитом опадів. Середня температура з початку зими становила 1,5? тепла, що аж на 5? вище кліматичної норми на цей час. Вона увійшла в трійку найтепліших, після 1960 – 1961, 2006 – 2007. У такі роки, зимовий режим погоди, а саме перехід середньодобової температури через 0? у бік зниження наставав із запізненням, у січні і найпізніше – 26.01. Дефіцит опадів в окремих районах області триває практично 12 місяців.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/nayblyzhchi-dvi-doby-pohoda-na-cherkashchyni-ne-zminyt-sia-a-potim-pide-doshch/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6712',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6712',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6712',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6712',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6712',
        ),
      ),
    ),
  ),
); 
?>