<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579375776.6824 (2020-01-18 21:29:36) */
return array (
  'count' => 4126,
  'rows' => 
  array (
    3121 => 
    array (
      'post' => 
      array (
        'id' => '3121',
        'title' => 'Голова обласної ради відзначив День місцевого самоврядування у Верховній Раді',
        'alt_title' => 'b16385db5a3a28c86c67a57a8ae9ed72',
        'descr' => 'Голова обласної ради відзначив День місцевого самоврядування у Верховній Раді',
        'short_post' => 'Голова обласної ради Анатолій Підгорний взяв участь в урочистому засіданні з нагоди Дня місцевого самоврядування. На початку Голова Верховної Ради України Дмитро Разумков привітав представників рад всіх рівнів із професійним святом. Потім присутні обговорили здобутки однієї з найуспішніших реформ – децентралізації органів місцевого самоврядування та визначили реальні перспективи розвитку реформи, щоб цей процес продовжувався та був успішним. Дмитро Разумков зазначив, що лише спільно можна якісно та швидко провести зміни, які дадуть новий старт для розвитку регіонів, та побудувати дійсно нову систему. – Про це вже багато говориться, і сьогодні у нас з’явилась практична можливість довести реформу до кінця, – наголосив Голова Верховної Ради України. У ході засідання обговорено також необхідність проведення чіткого розмежування основних повноважень між органами влади; закріплення трирівневого формату адміністративно-територіального устрою; виведення з конституційного регулювання районних та обласних державних адміністрацій; реалізації права обласних та районних рад під час формування власних виконавчих органів; впровадження інституту префекта тощо. За інформацією прес-служби Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:25:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голова обласної ради Анатолій Підгорний взяв участь в урочистому засіданні з нагоди Дня місцевого самоврядування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-25-03_19.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку Голова Верховної Ради України Дмитро Разумков привітав представників рад всіх рівнів із професійним святом.</p>

<p class=\\"bb_p\\">Потім присутні обговорили здобутки однієї з найуспішніших реформ – децентралізації органів місцевого самоврядування та визначили реальні перспективи розвитку реформи, щоб цей процес продовжувався та був успішним.</p>
<p class=\\"bb_p\\">Дмитро Разумков зазначив, що лише спільно можна якісно та швидко провести зміни, які дадуть новий старт для розвитку регіонів, та побудувати дійсно нову систему.</p>
<p class=\\"bb_p\\">– Про це вже багато говориться, і сьогодні у нас з’явилась практична можливість довести реформу до кінця, – наголосив Голова Верховної Ради України.</p>
<p class=\\"bb_p\\">У ході засідання обговорено також необхідність проведення чіткого розмежування основних повноважень між органами влади; закріплення трирівневого формату адміністративно-територіального устрою; виведення з конституційного регулювання районних та обласних державних адміністрацій; реалізації права обласних та районних рад під час формування власних виконавчих органів; впровадження інституту префекта тощо.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-oblasnoyi-rady-vidznachyv-den-misczevogo-samovryaduvannya-u-verhovnij-radi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3121',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3121',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3121',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3121',
        ),
      ),
    ),
    3120 => 
    array (
      'post' => 
      array (
        'id' => '3120',
        'title' => 'Голова обласної ради відзначив Дня місцевого самоврядування у Верховній Раді',
        'alt_title' => '362b689fce78d4f707ba8160c4fe24f6',
        'descr' => 'Голова обласної ради відзначив Дня місцевого самоврядування у Верховній Раді',
        'short_post' => 'Голова обласної ради Анатолій Підгорний взяв участь в урочистому засіданні з нагоди Дня місцевого самоврядування. На початку Голова Верховної Ради України Дмитро Разумков привітав представників рад всіх рівнів із професійним святом. Потім присутні обговорили здобутки однієї з найуспішніших реформ – децентралізації органів місцевого самоврядування та визначили реальні перспективи розвитку реформи, щоб цей процес продовжувався та був успішним. Дмитро Разумков зазначив, що лише спільно можна якісно та швидко провести зміни, які дадуть новий старт для розвитку регіонів, та побудувати дійсно нову систему. – Про це вже багато говориться, і сьогодні у нас з’явилась практична можливість довести реформу до кінця, – наголосив Голова Верховної Ради України. У ході засідання обговорено також необхідність проведення чіткого розмежування основних повноважень між органами влади; закріплення трирівневого формату адміністративно-територіального устрою; виведення з конституційного регулювання районних та обласних державних адміністрацій; реалізації права обласних та районних рад під час формування власних виконавчих органів; впровадження інституту префекта тощо. За інформацією прес-служби Черкаської обласної ради.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голова обласної ради Анатолій Підгорний взяв участь в урочистому засіданні з нагоди Дня місцевого самоврядування.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-15-02_610.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На початку Голова Верховної Ради України Дмитро Разумков привітав представників рад всіх рівнів із професійним святом.</p>

<p class=\\"bb_p\\">Потім присутні обговорили здобутки однієї з найуспішніших реформ – децентралізації органів місцевого самоврядування та визначили реальні перспективи розвитку реформи, щоб цей процес продовжувався та був успішним.</p>
<p class=\\"bb_p\\">Дмитро Разумков зазначив, що лише спільно можна якісно та швидко провести зміни, які дадуть новий старт для розвитку регіонів, та побудувати дійсно нову систему.</p>
<p class=\\"bb_p\\">– Про це вже багато говориться, і сьогодні у нас з’явилась практична можливість довести реформу до кінця, – наголосив Голова Верховної Ради України.</p>
<p class=\\"bb_p\\">У ході засідання обговорено також необхідність проведення чіткого розмежування основних повноважень між органами влади; закріплення трирівневого формату адміністративно-територіального устрою; виведення з конституційного регулювання районних та обласних державних адміністрацій; реалізації права обласних та районних рад під час формування власних виконавчих органів; впровадження інституту префекта тощо.</p>
<p class=\\"bb_p\\">За інформацією прес-служби Черкаської обласної ради.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/golova-oblasnoyi-rady-vidznachyv-dnya-misczevogo-samovryaduvannya-u-verhovnij-radi/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3120',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3120',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3120',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3120',
        ),
      ),
    ),
    3118 => 
    array (
      'post' => 
      array (
        'id' => '3118',
        'title' => 'В Умані п’яний чоловік викрав автомобіль у товариша',
        'alt_title' => '7015a0601bcef7b7b9007a28230b4302',
        'descr' => 'В Умані п’яний чоловік викрав автомобіль у товариша',
        'short_post' => 'В уманчанина товариш хотів взяти автомобіль, щоб поїхати до Тального, але власник відмовив. Через деякий час вийшовши на вулицю чоловік побачив, що його автомобіль зник та разом із ним і товариш. Під час проведення заходів поліцейські виявили та зупинили автомобіль потерпілого. За кермом сидів товариш заявника, який перебував в стані алкогольного сп’яніння. Про це повідомляє Національна поліція України в Черкаській області. За цим фактом слідчими Уманського відділу поліції відкрито кримінальне провадження за частиною 1 статті 289 (Незаконне заволодіння транспортним засобом) КК України, а також адміністративні протоколи за статтею 130 (Керування транспортними засобами або суднами особами, які перебувають у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції) Кодексу України про адміністративні правопорушення та за статтею 126 (Керування транспортним засобом особою, яка не має відповідних документів на право керування таким транспортним засобом або не пред’явила їх для перевірки, або стосовно якої встановлено тимчасове обмеження у праві керування транспортними засобами) Кодексу України про адміністративні правопорушення.',
        'author_id' => '1',
        'created_time' => '2019-12-03 17:05:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В уманчанина товариш хотів взяти автомобіль, щоб поїхати до Тального, але власник відмовив. Через деякий час вийшовши на вулицю чоловік побачив, що його автомобіль зник та разом із ним і товариш. Під час проведення заходів поліцейські виявили та зупинили автомобіль потерпілого. За кермом сидів товариш заявника, який перебував в стані алкогольного сп’яніння. Про це повідомляє Національна поліція України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_17-05-08_283.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За цим фактом слідчими Уманського відділу поліції відкрито кримінальне провадження за частиною 1 статті 289 (Незаконне заволодіння транспортним засобом) КК України, а також адміністративні протоколи за статтею 130 (Керування транспортними засобами або суднами особами, які перебувають у стані алкогольного, наркотичного чи іншого сп’яніння або під впливом лікарських препаратів, що знижують їх увагу та швидкість реакції) Кодексу України про адміністративні правопорушення та за статтею 126 (Керування транспортним засобом особою, яка не має відповідних документів на право керування таким транспортним засобом або не пред’явила їх для перевірки, або стосовно якої встановлено тимчасове обмеження у праві керування транспортними засобами) Кодексу України про адміністративні правопорушення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-umani-p-yanij-cholovik-vikrav-avtomobil-u-tovarisha/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3118',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3118',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3118',
        ),
      ),
    ),
    3117 => 
    array (
      'post' => 
      array (
        'id' => '3117',
        'title' => 'Собачі «подарунки»: черкащан штрафуватимуть за відмову від прибирання за своїми улюбленцями',
        'alt_title' => '20882944a6a1a53fa24173accaf033bc',
        'descr' => 'Собачі «подарунки»: черкащан штрафуватимуть за відмову від прибирання за своїми улюбленцями',
        'short_post' => 'Два роки тому Парламент хотів штрафувати господарів за неприбрані фекалії своїх тварин на 1700 гривень, однак цей закон провалили. Нині усе, що світить власнику пса за порушення санітарно-гігієнічних норм — 51 гривня. Нині ж культура обслуговування собак стала значно кращою, оскільки починають з’являтися собачі вбиральні з безкоштовними гігієнічними пакетами. Проблема в тому, що із 12 млн офіційних господарів це роблять лише 2%. Нагадаємо, що днями у Черкасах встановили вбиральню для собак на вул. Гагаріна. Там з’явилася «собача вбиральня», інформаційний стенд та комірка з біо-пакетами для прибирання за чотирилапими улюбленцями. Керівник Управління інспектування Черкас Станіслав Коломієць пообіцяв, що мобільні бригади, які стежать за порядком тепер приглядатимуться і до собак. - Я обов’язково займусь цим питанням, будемо відслідковувати порушників та штрафувати їх, — запевнив Коломієць. Детальніше дивіться у сюжеті «Сьогодні»:',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:58:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Два роки тому Парламент хотів штрафувати господарів за неприбрані фекалії своїх тварин на 1700 гривень, однак цей закон провалили. Нині усе, що світить власнику пса за порушення санітарно-гігієнічних норм — 51 гривня. Нині ж культура обслуговування собак стала значно кращою, оскільки починають з’являтися собачі вбиральні з безкоштовними гігієнічними пакетами. Проблема в тому, що із 12 млн офіційних господарів це роблять лише 2%.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-58-14_673.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що днями у Черкасах встановили вбиральню для собак на вул. Гагаріна. Там з’явилася «собача вбиральня», інформаційний стенд та комірка з біо-пакетами для прибирання за чотирилапими улюбленцями.</p>
<p class=\\"bb_p\\">Керівник Управління інспектування Черкас Станіслав Коломієць пообіцяв, що мобільні бригади, які стежать за порядком тепер приглядатимуться і до собак.</p>
<p class=\\"bb_p\\">- Я обов’язково займусь цим питанням, будемо відслідковувати порушників та штрафувати їх, — запевнив Коломієць.</p>
<p class=\\"bb_p\\">Детальніше дивіться у сюжеті «Сьогодні»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/sobachi-podarunki-cherkashhan-shtrafuvatimut-za-vidmovu-vid-pribirannya-za-svoyimi-ulyublentsyami/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3117',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3117',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3117',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3117',
        ),
      ),
    ),
    3115 => 
    array (
      'post' => 
      array (
        'id' => '3115',
        'title' => 'В Умані пройде Кубок міста з гумору. Переможці поїдуть виступати на “Лізі Сміху”',
        'alt_title' => 'eb57b36f635839af1e4b7e0b40994c87',
        'descr' => 'В Умані пройде Кубок міста з гумору. Переможці поїдуть виступати на “Лізі Сміху”',
        'short_post' => '3-го та 12-го грудня у закладах вищої освіти міста Умань відбудуться відбіркові етапи Кубку міста з гумору. Загалом у проєкті беруть участь 14 студентських команд, - повідомляє "Вечірня Умань". 3 грудня о 18:00 в актовій залі Уманського національного університету садівництва розпочнеться «Кубок ректора УНУС». А 12 грудня о 15:00 та о 18:00 &nbsp;в актовій залі нового корпусу Уманського державного педагогічного університету імені Павла Тичини проходитиме «Кубок ректора УДПУ». На відбіркових іграх будуть обрані команди, які представлятимуть місто на фестивалі «Ліга Сміху» в Одесі. Крім цього, переможці отримають грошову винагороду. Загальний призовий фонд відбіркових етапів проєкту становить 18 тисяч гривень. «Для уманчан це буде неоціненний досвід: виступити перед зірковим журі та позмагатися з командами не тільки зі всієї України, а й інших країн! Участь у фестивалі «Ліга Сміху» буде першим кроком до піднесення місцевих команд до всеукраїнського рівня», ? зазначили організатори. Довідково. Фестиваль «Ліга Сміху» в Одесі ? це своєрідний відбірковий етап, який проходить в кінці січня 2020 року. Найкращі команди пройдуть в програму на телебаченні. В кінці квітня 2020 року відбудуться дві фінальні гри: шкільна та молодіжна. У фіналі проєкту зустрінуться переможці відбіркових етапів та команди з інших міст України.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">3-го та 12-го грудня у закладах вищої освіти міста Умань відбудуться відбіркові етапи Кубку міста з гумору. Загалом у проєкті беруть участь 14 студентських команд</b>, <b class=\\"bb_b\\">- повідомляє "Вечірня Умань".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-58-11_227.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 грудня о 18:00 в актовій залі Уманського національного університету садівництва розпочнеться «Кубок ректора УНУС». А 12 грудня о 15:00 та о 18:00 &nbsp;в актовій залі нового корпусу Уманського державного педагогічного університету імені Павла Тичини проходитиме «Кубок ректора УДПУ».</p>
<p class=\\"bb_p\\">На відбіркових іграх будуть обрані команди, які представлятимуть місто на фестивалі «Ліга Сміху» в Одесі. Крім цього, переможці отримають грошову винагороду. Загальний призовий фонд відбіркових етапів проєкту становить 18 тисяч гривень.</p>
<p class=\\"bb_p\\">«Для уманчан це буде неоціненний досвід: виступити перед зірковим журі та позмагатися з командами не тільки зі всієї України, а й інших країн! Участь у фестивалі «Ліга Сміху» буде першим кроком до піднесення місцевих команд до всеукраїнського рівня», ? зазначили організатори.</p>
<p class=\\"bb_p\\">Довідково.</p>
<p class=\\"bb_p\\">Фестиваль «Ліга Сміху» в Одесі ? це своєрідний відбірковий етап, який проходить в кінці січня 2020 року. Найкращі команди пройдуть в програму на телебаченні.</p>
<p class=\\"bb_p\\">В кінці квітня 2020 року відбудуться дві фінальні гри: шкільна та молодіжна. У фіналі проєкту зустрінуться переможці відбіркових етапів та команди з інших міст України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-umani-proyde-kubok-mista-z-humoru-peremozhtsi-poidut-vystupaty-na-lizi-smikhu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3115',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3115',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3115',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3115',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3115',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3115',
        ),
      ),
    ),
    3113 => 
    array (
      'post' => 
      array (
        'id' => '3113',
        'title' => 'У Шполянській громаді учасників бойових дій ООС забезпечують житлом',
        'alt_title' => '23bdcd15742bc09c7d2f2eee5d1182b4',
        'descr' => 'У Шполянській громаді учасників бойових дій ООС забезпечують житлом',
        'short_post' => 'Вже третій рік поспіль  об’єднана міська громада виділяє кошти із місцевого бюджету на виконання  міської Програми забезпечення учасників АТО житлом розробленої за участі Черкаського регіонального управління Держмолодьжитла. [img][/img] Цьогоріч на придбання житла шполянину, учаснику ООС/АТО Миколі Джурілюку  із міського бюджету Шполянської ОТГ виділили 218 тис. 975 грн та  24 тис. 331 грн  – кошти обласного бюджету. Наразі виділені кошти використані за призначенням і захисник України вже має власне житло у м. Шпола. Зазначимо, що  у  минулих роках  за підтримки відповідної Програми житло також отримали учасники ООС/АТО — Олександр Гаврілов та Сергій Богданов.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вже третій рік поспіль  об’єднана міська громада виділяє кошти із місцевого бюджету на виконання  міської Програми забезпечення учасників АТО житлом розробленої за участі Черкаського регіонального управління Держмолодьжитла.</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Цьогоріч на придбання житла шполянину, учаснику ООС/АТО Миколі Джурілюку  із міського бюджету Шполянської ОТГ виділили <b class=\\"bb_b\\">218 тис. 975 грн</b> та  <b class=\\"bb_b\\">24 тис. 331 грн</b>  – кошти обласного бюджету. Наразі виділені кошти використані за призначенням і захисник України вже має власне житло у м. Шпола.</p>
<p class=\\"bb_p\\">Зазначимо, що  у  минулих роках  за підтримки відповідної Програми житло також отримали учасники ООС/АТО — Олександр Гаврілов та Сергій Богданов.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/03/u-shpolianskij-hromadi-uchasnykiv-bojovykh-dij-oos-zabezpechuiut-zhytlom/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3113',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3113',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3113',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3113',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3113',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3113',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3113',
        ),
      ),
    ),
    3111 => 
    array (
      'post' => 
      array (
        'id' => '3111',
        'title' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас',
        'alt_title' => '4da3675100f9a8e5720f99cac006ea67',
        'descr' => 'Священика УПЦ МП затримали за посилку з наркотиками із Черкас',
        'short_post' => 'На місце навіть приїхав представник фірми, що забезпечує охорону митрополита.Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), “ад’ютанта” митрополита Мелітопольського та Запорізького Луки.Про це повідомив журналіст Віталій Горбенко.За його словами, причиною стала отримана служителем УПЦ МП на “Новій Пошті” посилка з великою кількістю амфетаміну і метанаміну. Отримувати “цінний” вантаж із ним нібито приїхав протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії.Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас.На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.Офіційних коментарів від правоохоронців з цього приводу поки що немає.На “Новій пошті”, у свою чергу, пояснюють: згідно з правилами компанії, клієнти не мають права відправляти наркотичні речовини, вогнепальну зброю, комплектуючі, боєприпаси і вибухові речовини, азбест, вогненебезпечні, легкозаймисті речовини, радіоактивні елементи, отруйні речовини. Також не можна перевозити балони з газом, автомобільні акумулятори, тварин, рослини та продукти харчування, які швидко псуються. Однак поряд із цим, згідно з Публічним договором, розміщеним на офіційному сайті компанії, «Нова Пошта» не зобов’язана здійснювати перевірку змісту відправлення і відповідності упаковки особливостям відправлення, вимогам чинного законодавства і державним стандартам.“Беручи посилки для відправки, оператори у відділеннях «Нова Пошта» діють в рамках чинного законодавства України. Згідно ч. 2 ст. 917 Цивільного кодексу України відправник повинен пред’явити у встановлений строк вантаж, який підлягає перевезенню, в належній тарі та (або) упаковці; вантаж має бути також замаркований відповідно до встановлених вимог. Перевізник має право відмовитися від прийняття вантажу, що поданий у тарі та (або) упаковці, які не відповідають встановленим вимогам, а також у разі відсутності або неналежного маркування вантажу (ч. 3 ст. 917 ЦКУ). Якщо ми бачимо підозрілі вантажі, відразу повідомляємо в компетентні органи. Нам важливо, щоб наші клієнти і співробітники були в безпеці”, – зазначили в компанії.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:15:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На місце навіть приїхав представник фірми, що забезпечує охорону митрополита.</b></p><p class=\\"bb_p\\">Учора близько 8 вечора поліцейські затримали ієромонаха Свято-Андріївського кафедрального собору м.Запоріжжя Іліодора (в миру Кугатова Євгенія), “ад’ютанта” митрополита Мелітопольського та Запорізького Луки.</p><p class=\\"bb_p\\">Про це повідомив журналіст <b class=\\"bb_b\\">Віталій Горбенко.</b></p><p class=\\"bb_p\\">За його словами, причиною стала отримана служителем УПЦ МП на “Новій Пошті” посилка з великою кількістю амфетаміну і метанаміну. Отримувати “цінний” вантаж із ним нібито приїхав протоієрей, який залишився за кермом авто і, побачивши затримання, встиг повідомити про пригоду керівництву Запорізької і Мелітопольської єпархії.</p><p class=\\"bb_p\\">Посилка, зазначають місцеві ЗМІ, приїхала до Запоріжжя з Черкас.</p><p class=\\"bb_p\\">На порятунок своїх людей протягом 20 хвилин приїхали представники єпархії з директором охоронної фірми, однак це нічим не допомогло затриманому.</p><p class=\\"bb_p\\">Офіційних коментарів від правоохоронців з цього приводу поки що немає.</p><p class=\\"bb_p\\">На “Новій пошті”, у свою чергу, пояснюють: згідно з правилами компанії, клієнти не мають права відправляти наркотичні речовини, вогнепальну зброю, комплектуючі, боєприпаси і вибухові речовини, азбест, вогненебезпечні, легкозаймисті речовини, радіоактивні елементи, отруйні речовини. Також не можна перевозити балони з газом, автомобільні акумулятори, тварин, рослини та продукти харчування, які швидко псуються. Однак поряд із цим, згідно з Публічним договором, розміщеним на офіційному сайті компанії, «Нова Пошта» не зобов’язана здійснювати перевірку змісту відправлення і відповідності упаковки особливостям відправлення, вимогам чинного законодавства і державним стандартам.</p><p class=\\"bb_p\\">“Беручи посилки для відправки, оператори у відділеннях «Нова Пошта» діють в рамках чинного законодавства України. Згідно ч. 2 ст. 917 Цивільного кодексу України відправник повинен пред’явити у встановлений строк вантаж, який підлягає перевезенню, в належній тарі та (або) упаковці; вантаж має бути також замаркований відповідно до встановлених вимог. Перевізник має право відмовитися від прийняття вантажу, що поданий у тарі та (або) упаковці, які не відповідають встановленим вимогам, а також у разі відсутності або неналежного маркування вантажу (ч. 3 ст. 917 ЦКУ). Якщо ми бачимо підозрілі вантажі, відразу повідомляємо в компетентні органи. Нам важливо, щоб наші клієнти і співробітники були в безпеці”, – зазначили в компанії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-15-10_768.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-15-13_394.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/03/post-37550" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3111',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3111',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3111',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3111',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3111',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3111',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3111',
        ),
      ),
    ),
    3110 => 
    array (
      'post' => 
      array (
        'id' => '3110',
        'title' => 'В Умані на чоловіка напали з ножем. Потерпілий підозрює знайомого хасида',
        'alt_title' => 'be3c7f9c64addc724cad9dfaafd16c0b',
        'descr' => 'В Умані на чоловіка напали з ножем. Потерпілий підозрює знайомого хасида',
        'short_post' => 'Уманчанин звернувся до лікарні з ножовим пораненням.  Про це у коментарі%SITENAME% розповів речник ГУНП України в Черкаській області Дмитро Грищенко. Днями до лікарні в Умані звернувся чоловік із ножовим пораненням. Аби з’ясувати обставини, за яких був травмований уманчанин, медпрацівники звернулися до правоохоронців. Як розповів слідчим потерпілий, у злочині він підозрює знайомого хасида, що тривалий час неприязно ставиться до нього. Наразі справою займаються слідчі. За цим фактом поліція відкрила кримінальне провадження.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:15:05',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Уманчанин звернувся до лікарні з ножовим пораненням. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-15-03_606.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це у коментарі<b class=\\"bb_b\\">%SITENAME%</b> розповів <b class=\\"bb_b\\">речник ГУНП України в Черкаській області Дмитро Грищенко.</b></p>
<p class=\\"bb_p\\">Днями до лікарні в Умані звернувся чоловік із ножовим пораненням. Аби з’ясувати обставини, за яких був травмований уманчанин, медпрацівники звернулися до правоохоронців.</p>
<p class=\\"bb_p\\">Як розповів слідчим потерпілий, у злочині він підозрює знайомого хасида, що тривалий час неприязно ставиться до нього.</p>
<p class=\\"bb_p\\">Наразі справою займаються слідчі. За цим фактом поліція відкрила кримінальне провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-umani-na-cholovika-napali-z-nozhem-poterpilij-pidozryuye-znajomogo-xasida/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3110',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3110',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3110',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3110',
        ),
      ),
    ),
    3109 => 
    array (
      'post' => 
      array (
        'id' => '3109',
        'title' => 'Неповнолітнього черкасця, який напав на однолітка, взято під варту',
        'alt_title' => 'b5923777b213774663ace28dabb122ac',
        'descr' => 'Неповнолітнього черкасця, який напав на однолітка, взято під варту',
        'short_post' => 'Черкаським апеляційним судом у складі колегії суддів з розгляду кримінальних справ 02.12.2019 задоволено апеляційну скаргу прокурора про скасування ухвали Соснівського районного суду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту та обрано запобіжний захід у вигляді тримання під вартою. Досудовим розслідуванням установлено, що 17 – річний житель м. Черкаси в грудні 2018 року, перебуваючи на території одного із торгівельних центрів міста, за попередньою змовою з іншими підлітками, із застосуванням насильства, яке не є небезпечним для життя чи здоров’я, відкрито заволоділи чужим майном неповнолітнього потерпілого. У подальшому, підозрювані здійснили розбійний напад по відношенню до іншого неповнолітнього, поєднаний із насильством, небезпечним для його життя та здоров’я, та заволоділи майном останнього. Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України.  На цей час неповнолітній перебуває під вартою. Повідомляє прес-служба прокуратури Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-03 16:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаським апеляційним судом у складі колегії суддів з розгляду кримінальних справ 02.12.2019 задоволено апеляційну скаргу прокурора про скасування ухвали Соснівського районного суду про обрання стосовно неповнолітнього запобіжного заходу у вигляді нічного домашнього арешту та обрано запобіжний захід у вигляді тримання під вартою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_16-05-02_54.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Досудовим розслідуванням установлено, що 17 – річний житель м. Черкаси в грудні 2018 року, перебуваючи на території одного із торгівельних центрів міста, за попередньою змовою з іншими підлітками, із застосуванням насильства, яке не є небезпечним для життя чи здоров’я, відкрито заволоділи чужим майном неповнолітнього потерпілого.</p>
<p class=\\"bb_p\\">У подальшому, підозрювані здійснили розбійний напад по відношенню до іншого неповнолітнього, поєднаний із насильством, небезпечним для його життя та здоров’я, та заволоділи майном останнього.</p>
<p class=\\"bb_p\\">Дії підлітка кваліфіковано за ознаками вчинення злочинів, передбачених ч. 2 ст. 186 (грабіж) ч. 2 ст. 187 (розбій) Кримінального кодексу України.</p>
<p class=\\"bb_p\\"> На цей час неповнолітній перебуває під вартою.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба прокуратури Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nepovnolitnogo-cherkasczya-yakyj-napav-na-odnolitka-vzyato-pid-vartu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3109',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3109',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3109',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3109',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3109',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3109',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3109',
        ),
      ),
    ),
    3108 => 
    array (
      'post' => 
      array (
        'id' => '3108',
        'title' => 'З’явилися ще 3 кандидати на посади голів райдержадміністрацій на Черкащині',
        'alt_title' => '16cfe66a98e6382c5e8505987ca5e258',
        'descr' => 'З’явилися ще 3 кандидати на посади голів райдержадміністрацій на Черкащині',
        'short_post' => '28-29 листопада на сайті НАЗК з’явилися декларації ще трьох кандидатів на посади голів районних державних адміністрацій на Черкащині. Так, на посаду голови Монастирищенської РДА претендує Зоряна Заворотна. У декларації вона, зокрема, вказує, що торік отримала соціальну допомогу малозабезпеченим сім’ям. Вона проживає у Монастирищі, а її чоловік є депутатом місцевої ради. Зоряна Володимирівна із 2017 року значиться керівницею районної організації ВО “Батьківщина”. На посаду голови Драбівської РДА претендує Світлана Орел. Вона декларує будинок і 2 земельні ділянки в Драбові, а її чоловік – 2 будинки і 7 ділянок в Драбівському районі. Торік пані Світлана отримала 173 тисячі гривень, працюючи начальником відділу культури РДА. Лисянську РДА може очолити Володимир Гуня. Згідно з даними його декларації, він проживає в Черкаському районі. Гуня – член ради Черкаської організації “Європейської Солідарності” і також значиться начальником управління економіки Черкаської РДА. Зазначимо, що згідно з процедурою, спочатку кандидатури погоджуються Кабінетом міністрів, опісля їх призначає своїм указом президент. Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій. На сьогодні указів про їх призначення поки що немає. Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-12-03 15:58:07',
        'keywords' => 'РДА',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">28-29 листопада на сайті НАЗК з’явилися декларації ще трьох кандидатів на посади голів районних державних адміністрацій на Черкащині.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-03/2019-12-03_15-58-06_801.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, на посаду голови Монастирищенської РДА претендує <b class=\\"bb_b\\">Зоряна Заворотна</b>.</p>
<p class=\\"bb_p\\">У декларації вона, зокрема, вказує, що торік отримала соціальну допомогу малозабезпеченим сім’ям. Вона проживає у Монастирищі, а її чоловік є депутатом місцевої ради. Зоряна Володимирівна із 2017 року значиться керівницею районної організації ВО “Батьківщина”.</p>
<p class=\\"bb_p\\">На посаду голови Драбівської РДА претендує <b class=\\"bb_b\\">Світлана Орел</b>.</p>
<p class=\\"bb_p\\">Вона декларує будинок і 2 земельні ділянки в Драбові, а її чоловік – 2 будинки і 7 ділянок в Драбівському районі. Торік пані Світлана отримала 173 тисячі гривень, працюючи начальником відділу культури РДА.</p>
<p class=\\"bb_p\\">Лисянську РДА може очолити <b class=\\"bb_b\\">Володимир Гуня.</b></p>
<p class=\\"bb_p\\">Згідно з даними його декларації, він проживає в Черкаському районі. Гуня – член ради Черкаської організації “Європейської Солідарності” і також значиться начальником управління економіки Черкаської РДА.</p>
<p class=\\"bb_p\\">Зазначимо, що згідно з процедурою, спочатку кандидатури погоджуються Кабінетом міністрів, опісля їх призначає своїм указом президент.</p>
<p class=\\"bb_p\\">Нагадаємо, 27 листопада Кабінет міністрів погодив призначення п’ятьох голів райдержадміністрацій. На сьогодні указів про їх призначення поки що немає.</p>
<p class=\\"bb_p\\">Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zyavilisya-shhe-3-kandidati-na-posadi-goliv-rajderzhadministracij-na-cherkashhini/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3108',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3108',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3108',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3108',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3108',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3108',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3108',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3108',
        ),
      ),
    ),
  ),
); 
?>