<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575063062.0989 (2019-11-29 23:31:02) */
return array (
  'count' => 6,
  'rows' => 
  array (
    2596 => 
    array (
      'post' => 
      array (
        'id' => '2596',
        'title' => 'Відновили освітленні на одній з вулиць Південно-Західного району Черкас',
        'alt_title' => '5aa8c66fcd24ef9f7894ade0dc00dc4c',
        'descr' => 'Відновили освітленні на одній з вулиць Південно-Західного району Черкас',
        'short_post' => '14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло». Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві. Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються. - Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку, - зазначає директор КП «Міськсвітло» Павло Собко.',
        'author_id' => '1',
        'created_time' => '2019-11-28 10:59:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 натрієвих ламп замінили на 24 LED-світильника потужністю 40 Вт. Реконструкція дворового освітлення завершилася за адресою: вул. Героїв Майдану 10, 12, 14. Про це інформують у КП «Міськсвітло».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-28/2019-11-28_10-59-20_952.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час оновлення вуличного освітлення додатково встановлено 6 опор. Світлодіодні світильники забезпечують краще освітлення вулиці та є економічно ефективнішими, ніж старі натрієві. Попередній стан освітлення оцінювали, як незадовільний, оскільки були ділянки, що зовсім не освітлюються.</p>
<p class=\\"bb_p\\">- Майже 200 тисяч гривень буде зекономлено за 5 років із міського бюджету після реконструкції дворового освітлення. Світлодіодні світильники мають високу світлову ефективність. На відміну від натрієвих ламп, світлодіодні світильники не потребують часу для виходу на робочий режим, в них одразу ж, після включення, досягається належний рівень світлового потоку, - зазначає <b class=\\"bb_b\\">директор КП «Міськсвітло» Павло Собко</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vidnovyly-osvitlenni-na-odniy-z-vulyts-pivdenno-zakhidnoho-rayonu-cherkas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2596',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2596',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2596',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2596',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2596',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2596',
        ),
      ),
    ),
  ),
); 
?>