<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579636512.9935 (2020-01-21 21:55:12) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1466 => 
    array (
      'post' => 
      array (
        'id' => '1466',
        'title' => 'Від онкохворої черкащанки відмовилися родичі',
        'alt_title' => '63be6f4e1a6cf37ea24e26773c99a070',
        'descr' => 'Від онкохворої черкащанки відмовилися родичі',
        'short_post' => 'Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері. Про це повідомляють «Вечірні Черкаси». - 3 роки тому з’явилися перші симптоми, — згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це. Жінка все життя працювала на будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку. - Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, — каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. Я розумію, що вона хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. Із донькою в нас до хвороби теж все було добре. Віра Курсик планує взяти кредит. Разом із цим побоюється, що банк не захоче давати їй значну суму. - Хочу нормально дихати, а не через трубку, — говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть. Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці. - Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», — обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. У самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести. У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.',
        'author_id' => '1',
        'created_time' => '2019-11-14 11:45:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Від 54-річної Віри Курсик відмовилися родичі після новини про її онкозахворювання. У жінки рак горла. Живе у селі Рижанівка на Звенигородщині. Зараз перебуває у будинку для престарілих у Ватутіному. Говорити не може. На операцію потребує 20 тисяч гривень. Намагалась позичити у прийомної доньки. Та навідріз відмовила матері. Про це повідомляють «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-14/2019-11-14_11-45-29_477.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- 3 роки тому з’явилися перші симптоми, — згадує Курсик. Відповіді пише на листку. – Та я не звертала уваги на це. Так тривало, поки у мене не пропав голос. Цього року поїхала до Черкас. Лікарі видалили наростень. Аналізи показали, що маю рак горла. Відправили на опромінення. Після цього мене виписали і я поїхала додому. Та горло почало розпухати. Я задихалася. Знову поїхала в Черкаси, аби мені в горло вмонтували трубку для дихання. Після «променів» необхідно було одразу зробити операцію, але не мала і не маю грошей на це.</p>
<p class=\\"bb_p\\">Жінка все життя працювала на будівництвах та на цегельному заводі. Має зараз пенсію 1500 гривень. Звернулась до власної доньки, аби взяти в борг необхідну на операцію суму. Та відмовила. Пояснила це запланованою купівлею будинку.</p>
<p class=\\"bb_p\\">- Прийомну доньку взяла з пологового будинку, коли їй було тільки добу від народження, — каже хвора. – Зараз їй 23 роки. Живуть з чоловіком в Херсоні. Коли трапилась зі мною біда, всі відвернулися від мене. Донька навідріз відмовилась допомогти коштами. Я просила не дати, а позичити. Пропонувала потім відпрацювати. Не захотіла, бо має з чоловіком купляти хату. Зараз вони десь на заробітках. Не ображаюсь на неї. Не може, то й не може. Не знаю, чому вона так чинить. Завжди мали гарні відносини. Я розумію, що вона хоче мати власну родину та житло. Дітей у неї поки немає своїх. Якщо зроблю все ж операцію, буду й далі спілкуватися з нею. Не хочу сваритися через це. Та й з братом і сестрою теж підтримуватиму зв’язок. До цього час від часу з ними спілкувалася. Не дуже до мене їздили, бо я бідна. Але це нічого. Із донькою в нас до хвороби теж все було добре.</p>
<p class=\\"bb_p\\">Віра Курсик планує взяти кредит. Разом із цим побоюється, що банк не захоче давати їй значну суму.</p>
<p class=\\"bb_p\\">- Хочу нормально дихати, а не через трубку, — говорить Віра Іванівна. – Їсти почати нормально. Я ще молода і так хочеться бути, як і всі люди. Батьків немає, чоловіка  теж. Увесь вік тягла все на собі. Дотягалася. Може, люди допоможуть чимось. Як ні, візьму кредит, якщо дадуть.</p>
<p class=\\"bb_p\\">Онкохворій жінці допомагає колишній односелець Сергій Гец. Через соцмережі попросив небайдужих допомогти коштами жінці.</p>
<p class=\\"bb_p\\">- Як тільки родичі дізналися про хворобу Віри, всі різко дали «задню», — обурюється чоловік.  – Я коли почув про це, то взявся хоч чимось допомогти. У самого тих грошей немає, то з донькою виклали допис в Інтернет. Шкода ж людину. Це не якась асоціальна жінка. Знаю її, бо теж колись жив у Рижанівці. А потім переїхав до Ватутіного, бо одружився. Нещодавно з нею випадково зустрівся. Розповіла про біду. Я ще застав, коли вона гляділа свою доньку, поки та була маленькою. Не кожна мати так опікується своєю дитиною, як Віра виховувала прийомну. Вона роботяга. Все уміє. Колись з нею працював на цегельному заводі. Повиривала тоді руки, що й ложки до рота не могла піднести.</p>
<p class=\\"bb_p\\">У будинку для престарілих Віру Курсик доглядатимуть до весни. Далі змушена буде повертатися додому в село. Поки має необхідні ліки та знеболюючі. Невдовзі медпрепарати закінчаться.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vid-onkohvoroyi-cherkashhanki-vidmovilisya-rodichi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1466',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1466',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1466',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1466',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1466',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1466',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1466',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1466',
        ),
      ),
    ),
  ),
); 
?>