<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578442147.6328 (2020-01-08 02:09:07) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1233 => 
    array (
      'post' => 
      array (
        'id' => '1233',
        'title' => 'Запуск Motorola Razr 2019 вирішено відкласти',
        'alt_title' => '4a36fdc11f915c172d32b248cbd05710',
        'descr' => 'Запуск Motorola Razr 2019 вирішено відкласти',
        'short_post' => 'Оновлений легендарний смартфон Motorola Razr 2019 був представлений 13 листопада. Розкладний смартфон на Android призначався для попереднього замовлення з 26 грудня, а вийти мав на початку 2020 року. Однак тепер компанія змінює свої плани. У заяві мова йде про несподівано високий інтерес до Motorola Razr 2019 і компанії просто забракло моделей. Тому, для кращого задоволення споживчого попиту, було вирішено відкласти запуск. Неясно, на які продажі очікувала компанія. Але зрозуміло одне – якщо ви змушені чекати, то в підсумку можете просто скасувати замовлення. Смартфон з гнучким екраном був представлений за ціною $ 1 500. Це, звісно, дешевже ніж пропонують Samsung Galaxy Fold за $ 2000 та Huawei Mate X за € 2 300. Але й значно дорожче за інші смартфони з дуже подібними характеристиками, за виключенням складного дисплея. Багато хто припускав, що телефон буде розглядатися як цинічна спроба нажитися на ностальгії користувачів. Motorola не дає нову дату попереднього замовлення для Razr. Тому доведеться тільки чекати.',
        'author_id' => '1',
        'created_time' => '2019-12-21 08:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Оновлений легендарний смартфон Motorola Razr 2019 був представлений 13 листопада. Розкладний смартфон на Android призначався для попереднього замовлення з 26 грудня, а вийти мав на початку 2020 року. Однак тепер компанія змінює свої плани. У заяві мова йде про несподівано високий інтерес до Motorola Razr 2019 і компанії просто забракло моделей. Тому, для кращого задоволення споживчого попиту, було вирішено відкласти запуск. Неясно, на які продажі очікувала компанія. Але зрозуміло одне – якщо ви змушені чекати, то в підсумку можете просто скасувати замовлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-21/2019-12-21_08-43-03_541.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Смартфон з гнучким екраном був представлений за ціною $ 1 500. Це, звісно, дешевже ніж пропонують Samsung Galaxy Fold за $ 2000 та Huawei Mate X за € 2 300. Але й значно дорожче за інші смартфони з дуже подібними характеристиками, за виключенням складного дисплея. Багато хто припускав, що телефон буде розглядатися як цинічна спроба нажитися на ностальгії користувачів. Motorola не дає нову дату попереднього замовлення для Razr. Тому доведеться тільки чекати.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/zapusk-motorola-razr-2019-vyrisheno-vidklasty.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1233',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1233',
        ),
      ),
    ),
  ),
); 
?>