<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576094619.2676 (2019-12-11 22:03:39) */
return array (
  'count' => 2,
  'rows' => 
  array (
    3710 => 
    array (
      'post' => 
      array (
        'id' => '3710',
        'title' => 'На Черкащину повертається похолодання',
        'alt_title' => 'f295b0162b577f28e245f4d80e22f002',
        'descr' => 'На Черкащину повертається похолодання',
        'short_post' => 'Завтра унаслідок проходження теплого фронту середньодобова температура підвищиться на 2-3?. При цьому, уночі буде близькою до 0?, а вдень 4-6? тепла. Посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця.  Усередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла. Наприкінці тижня чекаємо на періодичні невеликі опади, дощ може переходити у мокрий сніг. Посилений вітер додаватиме дискомфорту. Температура коливатиметься від 1? морозу до 3? тепла. Про це інформує Черкаський областний гідрометцентр',
        'author_id' => '1',
        'created_time' => '2019-12-09 18:15:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Завтра унаслідок проходження теплого фронту середньодобова температура підвищиться на 2-3?. При цьому, уночі буде близькою до 0?, а вдень 4-6? тепла. Посилений приток тепла сприятиме утворенню туманів, місцями спостерігатиметься ожеледиця. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_18-15-11_221.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усередині тижня на Черкащину чекає невеличке похолодання. Нічна температура знову знизиться до 2-4? морозу, а денна ледве буде дотягувати до 1-3? тепла.</p>
<p class=\\"bb_p\\">Наприкінці тижня чекаємо на періодичні невеликі опади, дощ може переходити у мокрий сніг. Посилений вітер додаватиме дискомфорту. Температура коливатиметься від 1? морозу до 3? тепла.</p>
<p class=\\"bb_p\\">Про це інформує Черкаський областний гідрометцентр</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhinu-povertayetsya-poholodannya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3710',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3710',
        ),
      ),
    ),
  ),
); 
?>