<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579465606.526 (2020-01-19 22:26:46) */
return array (
  'count' => 4150,
  'rows' => 
  array (
    2471 => 
    array (
      'post' => 
      array (
        'id' => '2471',
        'title' => 'ДТП за участі 11 автівок. Поліція відкрила два кримінальні провадження',
        'alt_title' => 'fae0f006c619d0615e6e9ef2c3d4afbb',
        'descr' => 'ДТП за участі 11 автівок. Поліція відкрила два кримінальні провадження',
        'short_post' => 'За фактом масштабної ДТП, що сталася сьогодні поблизу с. Ферманка Уманського району, відкрито два кримінальні провадження.  Про це повідомляє пресслужба Поліції Черкаської області. Як писав %SITENAME%, сьогодні о 7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою, одну особу госпіталізовано. Однією з причин ДТП являється ожеледиця на проїзній частині, яка виникла внаслідок зміни погодних умов. За фактом дорожньо-транспортної пригоди відкрито два кримінальних провадження. За фактом порушення правил безпеки дорожнього руху відкрито кримінальне провадження за частиною 1 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України. За фактом порушення стандартів, щодо утримання автомобільних доріг в безпечному стані, зокрема  посипання слизьких ділянок піском відкрито кримінальне провадження за статтею 288 (Порушення правил, норм і стандартів, що стосуються убезпечення дорожнього руху) КК України.',
        'author_id' => '1',
        'created_time' => '2019-11-26 16:58:12',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За фактом масштабної ДТП, що сталася сьогодні поблизу с. Ферманка Уманського району, відкрито два кримінальні провадження. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_16-58-07_603.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Поліції Черкаської області.</p>
<p class=\\"bb_p\\">Як писав<b class=\\"bb_b\\"> %SITENAME%</b>, сьогодні о 7 годині ранку на 225 км автодороги “Київ – Одеса” сталася масштабна ДТП. В аварію потрапили 10 автомобілів та 1 рейсовий автобус сполученням “Варшава – Херсон” із 20-ма пасажирами. Унаслідок дорожньо-транспортної пригоди три особи звернулися за медичною допомогою, одну особу госпіталізовано.</p>
<p class=\\"bb_p\\">Однією з причин ДТП являється ожеледиця на проїзній частині, яка виникла внаслідок зміни погодних умов. За фактом дорожньо-транспортної пригоди відкрито два кримінальних провадження.</p>
<p class=\\"bb_p\\">За фактом порушення правил безпеки дорожнього руху відкрито кримінальне провадження за частиною 1 статті 286 (Порушення правил безпеки дорожнього руху або експлуатації транспорту особами, які керують транспортними засобами) КК України.</p>
<p class=\\"bb_p\\">За фактом порушення стандартів, щодо утримання автомобільних доріг в безпечному стані, зокрема  посипання слизьких ділянок піском відкрито кримінальне провадження за статтею 288 (Порушення правил, норм і стандартів, що стосуються убезпечення дорожнього руху) КК України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dtp-za-uchasti-11-avtivok-policiya-vidkrila-dva-kriminalni-provadzhennya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2471',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2471',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2471',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2471',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2471',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2471',
        ),
      ),
    ),
    2470 => 
    array (
      'post' => 
      array (
        'id' => '2470',
        'title' => 'В ДТП на уманській трасі постраждало 11 людей',
        'alt_title' => 'f349456279d3fde85340ce01db6b396d',
        'descr' => 'В ДТП на уманській трасі постраждало 11 людей',
        'short_post' => 'На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Вирішується питання про відкриття кримінального провадження. Повідомляють у нацполіції Черкащини. Сьогодні вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав. Внаслідок дорожньо-транспортної пригоди травмовано 3 особи, одну особу госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.',
        'author_id' => '1',
        'created_time' => '2019-11-26 16:45:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На місці працює слідчо-оперативна група, швидка допомога та працівники державної служби з надзвичайних ситуацій. Вирішується питання про відкриття кримінального провадження. Повідомляють у нацполіції Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_16-45-04_838.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Сьогодні вранці до поліції Уманщини надійшло повідомлення про те, що на 226 км автодороги Київ-Одеса поблизу села Фурманка Уманського району трапилась масштабна дорожньо-транспортна пригода. В результаті ДТП пошкоджено 10 автомобілів та 1 рейсовий автобус, в якому знаходилось 16 пасажирів, з яких ніхто не постраждав.</p>
<p class=\\"bb_p\\">Внаслідок дорожньо-транспортної пригоди травмовано 3 особи, одну особу госпіталізовано. Працівники поліції продовжують працювати на місці події. Вирішується питання про відкриття кримінального провадження.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-dtp-na-umanskij-trasi-postrazhdalo-11-lyudej/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2470',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2470',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2470',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2470',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2470',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2470',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2470',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2470',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2470',
        ),
      ),
    ),
    2469 => 
    array (
      'post' => 
      array (
        'id' => '2469',
        'title' => 'На одній із вулиць Черкас встановили “собачу вбиральню”',
        'alt_title' => '2b1095bdf36e4ac98bb61698f85bd38c',
        'descr' => 'На одній із вулиць Черкас встановили “собачу вбиральню”',
        'short_post' => '“Собачу вбиральню” встановили по вулиці Гагаріна. Про це повідомляють на фейсбук-сторінці “The Cherkasy “. Фото із ФБ “The Cherkasy”Реалізувала проект команда ініціативних черкащан “The Cherkasy”. “Собача вбиральня” складається з інформаційного стенда та комірки з біо-пакетами для прибирання за домашніми улюбленцями. Як пише “Громадське: Черкаси“, на вбиральню активісти витратили 4500 гривень.',
        'author_id' => '1',
        'created_time' => '2019-11-26 16:15:10',
        'keywords' => 'тварини',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Собачу вбиральню” встановили по вулиці Гагаріна.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_16-15-08_416.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на фейсбук-сторінці “The Cherkasy “.</p>
<p class=\\"bb_p\\">Фото із ФБ “The Cherkasy”Реалізувала проект команда ініціативних черкащан “The Cherkasy”. “Собача вбиральня” складається з інформаційного стенда та комірки з біо-пакетами для прибирання за домашніми улюбленцями.</p>
<p class=\\"bb_p\\">Як пише “Громадське: Черкаси“, на вбиральню активісти витратили 4500 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-odnij-iz-vulic-cherkas-vstanovili-sobachu-vbiralnyu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2469',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2469',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2469',
        ),
      ),
    ),
    2466 => 
    array (
      'post' => 
      array (
        'id' => '2466',
        'title' => 'Тітушки та погрози: біля одного з черкаських університетів зносять незаконний кіоск',
        'alt_title' => '6d5965d29e85dc482497d243372a6256',
        'descr' => 'Тітушки та погрози: біля одного з черкаських університетів зносять незаконний кіоск',
        'short_post' => 'Очільнику департаменту інспектування Черкаської міської ради Станіславу Коломійцю знову погрожують спалити автівку. Причина – знесення незаконно встановленого МАФу бівля одного із корпусів ЧНУ. Про це Коломієць написав на Фейсбуці. “Демонтуємо незаконні тимчасові споруди біля будівлі номер 24 по вулиці Дашковича. Так званий власник, в оточенні своїх посіпак і тітуханів (на другому фото) грубить інспекторам, вириває з рук папери, погрожує спалити нам автівки. На місце прибула слідчо-оперативна група, фіксують всі деталі. Також прибули представники адміністрації ЧНУ, «дозволом» яких намагались прикритись горе-підприємці. Вони повністю заперечують, що погоджували постійне розміщення двох споруд на території університету. Змерзлі тітушки барикадуються в середині кіоску, що підлягає демонтажу. Це якщо коротко. За кадром залишались купа лайки, погрози, нецензурні вислови, спроби провокацій… Хочеться обійтись без жорстких протистоянь, не люблю цього. Та, здається, власники МАФів налаштовані діяти, як бандити. Наша і поліції відповідь на це буде адекватна.” – зазначив головний інспектор Черкас. ЧИТАЙТЕ ТАКОЖ: Гламурний герой: як інспектор з Києва влаштував комунальне шоу з переодяганням',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:58:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Очільнику департаменту інспектування Черкаської міської ради Станіславу Коломійцю знову погрожують спалити автівку. Причина – знесення незаконно встановленого МАФу бівля одного із корпусів ЧНУ. Про це Коломієць написав на Фейсбуці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-58-02_194.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Демонтуємо незаконні тимчасові споруди біля будівлі номер 24 по вулиці Дашковича. Так званий власник, в оточенні своїх посіпак і тітуханів (на другому фото) грубить інспекторам, вириває з рук папери, погрожує спалити нам автівки.</p>
<p class=\\"bb_p\\">На місце прибула слідчо-оперативна група, фіксують всі деталі. Також прибули представники адміністрації ЧНУ, «дозволом» яких намагались прикритись горе-підприємці. Вони повністю заперечують, що погоджували постійне розміщення двох споруд на території університету. Змерзлі тітушки барикадуються в середині кіоску, що підлягає демонтажу.</p>
<p class=\\"bb_p\\">Це якщо коротко. За кадром залишались купа лайки, погрози, нецензурні вислови, спроби провокацій…</p>
<p class=\\"bb_p\\">Хочеться обійтись без жорстких протистоянь, не люблю цього. Та, здається, власники МАФів налаштовані діяти, як бандити. Наша і поліції відповідь на це буде адекватна.” – зазначив головний інспектор Черкас.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ ТАКОЖ: Гламурний герой: як інспектор з Києва влаштував комунальне шоу з переодяганням</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/titushky-ta-pogrozy-bilya-odnogo-z-cherkaskyh-universytetiv-znosyat-nezakonnyj-kiosk-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2466',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2466',
        ),
      ),
    ),
    2465 => 
    array (
      'post' => 
      array (
        'id' => '2465',
        'title' => 'У Черкасах зносять кіоск. Не без скандалу',
        'alt_title' => 'ca4397d888884f69dd2506eccd29776a',
        'descr' => 'У Черкасах зносять кіоск. Не без скандалу',
        'short_post' => 'У Черкасах за адресою вул. Дашковича 24 муніципальна інспекція хоче знести тимчасову споруду. Про це повідомив начальник управління інспектування Станіслав Коломієць.   Згодом він повідомив, що на місце події вже приїхала поліція. “Змерзлі тітушки барикадуються всередині кіоску, що підлягає демонтажу”, – зазначає керівник муніципальної інспекції.',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:35:10',
        'keywords' => 'демонтаж',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах за адресою вул. Дашковича 24 муніципальна інспекція хоче знести тимчасову споруду.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-35-06_523.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомив <b class=\\"bb_b\\">начальник управління інспектування Станіслав Коломієць</b>.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\">Згодом він повідомив, що на місце події вже приїхала поліція.</p>
<p class=\\"bb_p\\">“Змерзлі тітушки барикадуються всередині кіоску, що підлягає демонтажу”, – зазначає керівник муніципальної інспекції.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-znosyat-kiosk-ne-bez-skandalu-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2465',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2465',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2465',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2465',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2465',
        ),
      ),
    ),
    2462 => 
    array (
      'post' => 
      array (
        'id' => '2462',
        'title' => 'Надточаївську сільську раду на Шполянщині тероризують колектори',
        'alt_title' => 'a05a3ad8b77659171e2d7df5b4fa8d3c',
        'descr' => 'Надточаївську сільську раду на Шполянщині тероризують колектори',
        'short_post' => 'Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село. Розповідає про конфлікт Сергій Радченко у газеті «Вечірні Черкаси». – Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко. – То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг. За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі. – Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?». У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали. – Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги. Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування. –    Усі наші заяви об’єднали й перекваліфікували з шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає. Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко. – Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити. Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них. – Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності. Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.',
        'author_id' => '1',
        'created_time' => '2019-11-26 15:05:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Надточаївську сільську раду на Шполянщині тероризують колектори. Місцева жителька набралася понад 10 тисяч гривень «швидких» кредитів і виїхала з села. Тепер колектори телефонують у сільську раду і вимагають повернути гроші замість неї. Пропонують, аби на борг склалося усе село. Розповідає про конфлікт Сергій Радченко у газеті «Вечірні Черкаси».  – Жінка десь виїхала, а мати з дідом і братом залишилися, – каже сільський голова Надточаївки Микола Шевченко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_15-05-03_217.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– То колектори наярюють усім. В сільську раду також. Пропонували нам поставити скриньку у магазині й скинутися всім селом на погашення їй кредиту. Не погрожували, але розмовляли нахабно. Коли дають кредит, просять стаціонарний телефон. І всі дають телефон сільської ради. І хоч би один із кредиторів поцікавився, чи можна давати цій людині в борг.</p>
<p class=\\"bb_p\\">За останнім фактом працівниці сільради викликали поліцію. Поки триває перевірка. Подібний випадок – уже не перший у селі.</p>
<p class=\\"bb_p\\">– Позаминулого року наша жителька теж взяла кредит і не гасила його. Контактний телефон дала своєї куми і моєї матері. То колектори вдень та вночі її діставали. Телефонували й до мене на роботу. Я ввічливо їм відповідав. Коли набридало, став класти слухавку. То почув: «Ааа, то це той голова, що покриває злісних неплатників?».</p>
<p class=\\"bb_p\\">У Жашкові від діяльності колекторів постраждали понад сотня осіб. В березні цього року люди вийшли під стіни місцевого райвідділу поліції, аби змусити їх розслідувати діяльність вимагачів. Їм телефонували невідомі з погрозами віддати кредити, які люди не брали.</p>
<p class=\\"bb_p\\">– Мені зателефонували 6 грудня минулого року, – розповідає місцева Юлія Кровальська. – Намагалась з’ясувати, скільки винна і звідки у них мої дані. Сказали, нададуть цю інформацію лише на запит поліції. Наступного дня звернулась до правоохоронців. Увечері зателефонували вже моєму чоловіку.  Він нібито винен 23 тисячі гривень, а я – 9 тисяч. Коли відкрили кримінальне провадження, мій борг заморозили, аби не росли відсотки. Неіснуючий борг чоловіка, попри провадження, віддали колекторам. Гроші нам нібито «давало» ТОВ «Мілоан» з Києва. Займаються мікрокредитуванням в Інтернеті. Таких, як ми, виявилося багато. Декому колектори погрожували поламати руки й ноги.</p>
<p class=\\"bb_p\\">Від невідомих боргів люди відбивалися майже пів року. Зараз більшість із потерпілих вже нічого не винні установі з мікрокредитування.</p>
<p class=\\"bb_p\\">–    Усі наші заяви об’єднали й перекваліфікували з шахрайства на «незаконне використання персональних даних», – каже Кровальська. – Це відбулося лише після звернення до прокуратури. «Мілоан»  майже всім прислав листи, що кредит брали треті особи і що до нас вони не мають жодних претензій. Але залишилися ще люди, які доводять, що не брали позик. Поліція винуватців досі шукає.</p>
<p class=\\"bb_p\\">Усі претензії до боржників мають розглядатися в судах, говорить речник обласної поліції Дмитро Грищенко.</p>
<p class=\\"bb_p\\">– Якщо телефонують та погрожують насильством, то людина має звернутися із заявою про погрози фізичною розправою, –  радить Грищенко. – Також можна кваліфікувати як вимагання. Є законні способи забрати борг – через суд. У випадку із сільською радою на Шполянщині, то вони, звісно ж, не зобов’язані нічого платити.</p>
<p class=\\"bb_p\\">Юрист Руслан Бабенко радить не конфліктувати з вимагачами чужих боргів і не зважати на них.</p>
<p class=\\"bb_p\\">– Якщо хтось заборгував грошей, колектори ретельно збирають інформацію про цю людину, – коментує фахівець. – Де живе, де працює і так далі. В Інтернеті легко «пробити» номер телефону тієї ж сільської ради. І от телефонують навмання й звинувачують у покриванні боржника. Кричать, істерять і навіть погрожують. У таких випадках я завжди раджу людям просто не реагувати на подібне. За потреби йти та писати заяву до поліції. Якщо поліція захоче й поставить це питання на контроль, вимагачів можна знайти й притягнути до відповідальності.</p>
<p class=\\"bb_p\\">Виконати свої погрози збирачі боргів не ризикуватимуть, побоюючись кримінальної відповідальності. Їхати до людини, яку тероризують через чужі позики, теж не будуть, вважає юрист.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/nadtochayivsku-silsku-radu-na-shpolyanshhyni-teroryzuyut-kolektory/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2462',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2462',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2462',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2462',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2462',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2462',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2462',
        ),
      ),
    ),
    2460 => 
    array (
      'post' => 
      array (
        'id' => '2460',
        'title' => 'Відзавтра на Черкащині зміниться погода',
        'alt_title' => '5e88b400e8931f512e79bc0db3bd4a19',
        'descr' => 'Відзавтра на Черкащині зміниться погода',
        'short_post' => 'Відзавтра на Черкащині зміниться характер погоди. На зміну мінусовим температурам прийдуть опади та температура повітря, близька до 0?. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Холод відступає повільно, тому найближчої ночі ще буде морозно -3…-8?С, вночі та в ранкові години тумани зумовлять утворення на дорогах ожеледиці. Завтра вдень Чорноморський циклон зачепить Черкащину. На фоні температур близьких до 0?С очікуються невеликі опади. На півдні та сході області можливий льодяний дощ. Надалі температура дещо підвищиться і до п’ятниці суттєвих опадів не очікується.',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:58:17',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відзавтра на Черкащині зміниться характер погоди. На зміну мінусовим температурам прийдуть опади та температура повітря, близька до 0?.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-58-15_818.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Холод відступає повільно, тому найближчої ночі ще буде морозно -3…-8?С, вночі та в ранкові години тумани зумовлять утворення на дорогах ожеледиці.</p>
<p class=\\"bb_p\\">Завтра вдень Чорноморський циклон зачепить Черкащину. На фоні температур близьких до 0?С очікуються невеликі опади. На півдні та сході області можливий льодяний дощ.</p>
<p class=\\"bb_p\\">Надалі температура дещо підвищиться і до п’ятниці суттєвих опадів не очікується.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vidzavtra-na-cherkashhini-zminitsya-pogoda/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2460',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2460',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '2460',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2460',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2460',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2460',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2460',
        ),
      ),
    ),
    2458 => 
    array (
      'post' => 
      array (
        'id' => '2458',
        'title' => 'Афера на грані ідіотизму: з немовлят в Черкасах беруть гроші за вивезення “негабариту”',
        'alt_title' => '130c9fb6d698db0385dfd63bfb66b281',
        'descr' => 'Афера на грані ідіотизму: з немовлят в Черкасах беруть гроші за вивезення “негабариту”',
        'short_post' => 'Черкаський мер Анатолій Бондаренко і бізнесмен Андрій Бортник придумали геніальну за своїмм нахабством і цинізмом аферу – вони  обклали всіх без винятку жителів Черкас новим сміттєвим тарифом, нібито „за вивезення негабаритного сміття”. Те, що „негабарит” (попри регулярне знімання з населення грошей)продовжує височіти купами в усіх непридатних для цього закапелках міста, – то ще півбіди. Тут набагато цікавіше інше – яким негабаритним мотлохом поповнюють смітники черкаські немовлята, та й всі інші дітлахи, котрих подушно порахували наш мер з бізнесменом і тягнуть з кожної малої душі гроші. Між тим, за вивезення негабаритного сміття керівник ТОВ “Сантехбудкострукція” та ТОВ “Управлінська компанія “Нова якість” Андрій Бортник із кожного (підкреслимо: З КОЖНОГО!) жителя Черкас отримує 13,2 гривень на місяць (загалом 50 мільйонів на рік). А підпис під цією “вигідною” угодою із Бортником поставив черкаський мер Анатолій Бондаренко. Ідея „розвести на бабки” ціле місто, вочевидь, так сподобалась нашому градоначальнику, що він підмахнув договір на надання послуг із вивезення побутових відходів відразу на 20 років. Хоча, за словами громадського активіста Володимира Костогриза, це є порушенням статті 13 п.3 Закону про ЖКП №2189. Адже договір про надання комунальних послуг укладається строком на один рік. “Договір “протягли” за старим Законом “Про житлово-комунальні послуги” від 24.06.2004 р №1875-IV”, – коментує активіст. Найбільш дивно, чому досі мовчить прокуратура? Адже мер з його сміттєвим подільником фактично ввели у місті плату за наявність в сім”ях дітей. Інакше,  чому вони враховані при обкладанні „великогабаритним” тарифом? Може, до „великогабариту” вже прирівняли зіпсовані памперси? Чи нас всіх прирівняли до лохів? Тоді меру і Бортнику підкинемо ще одну свіжу ідею: чому б подвійним тарифом не обкласти всіх вагітних черкащанок? П`ють воду – за двох, їдять – за двох, їздять в ліфтах – удвох, миються теплою водою – вдвох. Ну і, природно, тягнуть на смітник сміття удвох. А платять чомусь за одну душу. Тож попереду ще непочатий край роботи і великі горизонти для зиску. Базу ж даних по вагітних дадуть міські пологові будинки, щоб жіночки не надумали приховувати свій цікавий стан і не зіскочили з платежів. І тоді їхні дев”ять місяців для нашого мера і пана Бортника не пропадуть в фінансовому плані. До речі, десь там, в нетрях ОДА, нудиться новий ЗЕ-губернатор… Хоче прикласти свої зусилля до чогось, та не зна до чого. Чекає „сигналів” від населення про корупцію і тому подібне. І попередній ЗЕ-губернатор теж чогось чекав. А Бортник тим часом стриг купони.',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаський мер Анатолій Бондаренко і бізнесмен Андрій Бортник придумали геніальну за своїмм нахабством і цинізмом аферу – вони  обклали всіх без винятку жителів Черкас новим сміттєвим тарифом, нібито „за вивезення негабаритного сміття”. Те, що „негабарит” (попри регулярне знімання з населення грошей)продовжує височіти купами в усіх непридатних для цього закапелках міста, – то ще півбіди. Тут набагато цікавіше інше – яким негабаритним мотлохом поповнюють смітники черкаські немовлята, та й всі інші дітлахи, котрих подушно порахували наш мер з бізнесменом і тягнуть з кожної малої душі гроші.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-58-08_505.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Між тим, за вивезення негабаритного сміття керівник ТОВ “Сантехбудкострукція” та ТОВ “Управлінська компанія “Нова якість” Андрій Бортник із кожного (підкреслимо: З КОЖНОГО!) жителя Черкас отримує 13,2 гривень на місяць (загалом 50 мільйонів на рік). А підпис під цією “вигідною” угодою із Бортником поставив черкаський мер Анатолій Бондаренко. Ідея „розвести на бабки” ціле місто, вочевидь, так сподобалась нашому градоначальнику, що він підмахнув договір на надання послуг із вивезення побутових відходів відразу на 20 років. Хоча, за словами громадського активіста Володимира Костогриза, це є порушенням статті 13 п.3 Закону про ЖКП №2189. Адже договір про надання комунальних послуг укладається строком на один рік. “Договір “протягли” за старим Законом “Про житлово-комунальні послуги” від 24.06.2004 р №1875-IV”, – коментує активіст.</p>
<p class=\\"bb_p\\">Найбільш дивно, чому досі мовчить прокуратура? Адже мер з його сміттєвим подільником фактично ввели у місті плату за наявність в сім”ях дітей. Інакше,  чому вони враховані при обкладанні „великогабаритним” тарифом? Може, до „великогабариту” вже прирівняли зіпсовані памперси? Чи нас всіх прирівняли до лохів? Тоді меру і Бортнику підкинемо ще одну свіжу ідею: чому б подвійним тарифом не обкласти всіх вагітних черкащанок? П`ють воду – за двох, їдять – за двох, їздять в ліфтах – удвох, миються теплою водою – вдвох. Ну і, природно, тягнуть на смітник сміття удвох. А платять чомусь за одну душу. Тож попереду ще непочатий край роботи і великі горизонти для зиску. Базу ж даних по вагітних дадуть міські пологові будинки, щоб жіночки не надумали приховувати свій цікавий стан і не зіскочили з платежів. І тоді їхні дев”ять місяців для нашого мера і пана Бортника не пропадуть в фінансовому плані.</p>
<p class=\\"bb_p\\">До речі, десь там, в нетрях ОДА, нудиться новий ЗЕ-губернатор… Хоче прикласти свої зусилля до чогось, та не зна до чого. Чекає „сигналів” від населення про корупцію і тому подібне. І попередній ЗЕ-губернатор теж чогось чекав. А Бортник тим часом стриг купони.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/afera-na-grani-idiotyzmu-z-nemovlyat-v-cherkasah-berut-groshi-za-vyvezennya-negabarytu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2458',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2458',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2458',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2458',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2458',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2458',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2458',
        ),
      ),
    ),
    2457 => 
    array (
      'post' => 
      array (
        'id' => '2457',
        'title' => 'Міського голову Тального “з’їли”?.. Олексій Юрченко сам дійшов до безславної відставки…',
        'alt_title' => '47ce291bfbeb891cbb41f88615f58df3',
        'descr' => 'Міського голову Тального “з’їли”?.. Олексій Юрченко сам дійшов до безславної відставки…',
        'short_post' => 'Нещодавно міський голова Тального Олексій Юрченко подав у відставку. «Дембельську» заяву він оголосив на сесії міської ради, яка відбулася наприкінці жовтня. Офіційною причиною, яку тальніваький мер озвучив депутатам, – стан його здоров’я. Проте близьким соратникам пан Юрченко (а Олексій Віталійович, до речі, є представником партії «Свобода) пояснив свій вчинок тим, що, маючи складні відносини із депутатським корпусом та найнижчу зарплату в області серед усіх голів ОТГ, він таки навчився працювати і шукати компромісні рішення з депутатами (а в інтересах громади народні обранці завжди йшли на зустріч), але так працювати далі не може, бо дуже помилився з підбором кадрів у свою ж владну команду. Від так, втомився жити в постійних конфліктах та міжусобній боротьбі в середині «банки із соратниками» і намаганням кожної із груп впливу підставити мера та встромити один одному, як то кажуть, ножа у спину. До речі, ще зовсім недавно пан Юрченко саме так мотивував те, що в його «групі підтримки» мають бути лише однопартійці, їхні родичі, друзі та куми, – бо, мовляв, чужі встромлять у спину отого ножа … Олексій Юрченко і справді отримував одну з найнижчих зарплат серед усіх голів ОТГ Черкащини. Але ж коли на сесіях поставало питання отих надбавок, виплат, премій, то депутати і громадськість міста відразу піднімали резонне питання: а за які такі заслуги і «великі» здобутки треба преміювати мера? І відразу виявлялось, що з часу обрання головою ОТГ пана Юрченка тальнівська громада лише накопичувала проблеми та усілякі негаразди, переживаючи то сніговий, то сміттєвий, то комунальний колапси… Що ж до конфліктів та сварок з депутатським корпусом, то все ж таки у цьому протистоянні «першу скрипку» грав саме міський голова… Слід нагадати, що вибори міського голови та ради Тальнівської ОТГ відбулися ще в грудні 2016 року. Серед кандидатів на мера тоді переміг якраз висуванець ВО «Свобода» Олексій Юрченко, якого, як не дивно, підтримали провладні на той час партії, зокрема, місцеві осередки порошенківської БПП та екс-прем’єра Яценюка з «Народного фронту». А 26 депутатських мандатів розділили між собою аж дев’ять політичних сил. Зрозуміло, що жодна з партій не набрала переважної більшості, щоб претендувати на роль лідера (та ж ВО «Свобода», приміром, має лише два депутати). Від так, більшість депутатів вирішили, що об’єднуючим началом має бути не колір прапора чи політичні гасла якоїсь партії, а зважені наміри й спільна робота на благо всієї громади. Так виникла депутатська група міських депутатів «За добробут Тальнівщини», яка об’єднала 17 осіб. Сюди увійшли представники практично від усіх політсил, які пройшли у раду, окрім промерських «Свободи» і БПП. Зазвичай, якщо у раді створюється депутатська більшість, очільник, у нашому випадку ОТГ, для нормальної злагодженої роботи повинен іти з нею на компроміси, домовлятися – подобається це йому чи ні. Ну, не обрали люди у Тальнівську міськраду два десятки любих Юрченку свободівців… Це ж не означало, що життя в ОТГ мало зупинитися в очікуванні поки всі депутати запишуться у мерську «Свободу» або з неба піде манна… «Врешті-решт, не прапор партії, а прапор Тальнівщини має бути на першому місці…» – такою була позиція депутатів міськради, які створили більшість. Однак, саме свободівський мер обрав шлях протистояння та ворожнечі. Практично з першого дня існування депутатської більшості Олексій Юрченко сприйняв це як виклик і конкурентну боротьбу з ним. «Схоже, що для нього передвиборча боротьба триває, – відзначав свого часу депутат від «Справедливості» Володимир Міщенко. – Звідси і несприйняття нас, депутатів, як таких же обранців населення, як і він сам. Наші кадрові пропозиції він однозначно відкидає, бо це, мовляв, не ті люди, що йому потрібні». На що пан Юрченко безапеляційно заявив, мовляв, підбиратиму в команду тільки своїх, бо чужі встромлять у спину ножа. Фактично, проголосивши ось такий поділ на своїх і чужих, міський голова втягнув і раду, та і всю громаду у стан перманентної «холодної» війни, яка тривала до останнього часу… При чому, депутатська більшість, яку мер чомусь записав у свої вороги, із самого початку роботи ради і до сьогодні пропонувала пану Юрченку різні варіанти співпраці. Протягом цього часу депутати на сесіях підтримували і голосували за більшість рішень, які стосувалися життєдіяльності об’єднаної громади. А тепер відставлений мер Юрченко бідкається, мовляв, депутати не погоджували призначення заступників, не вибрали секретаря й були в постійній опозиції до міського голови. Та пан Олексій лукавить, бо якраз ще на одній із перших сесій депутати проголосували за секретаря ради, а саме він наклав вето на це рішення. На іншій сесії депутати підтримали пропозицію Юрченка і затвердили Віталія Марченка на посаді заступника міського голови. Але той, врешті-решт, так і не зміг зрозуміти підходи та методи роботи мера і його наближених спеціалістів (з числа юристів та радників), які були налаштовані на постійний диструктив та протистояння, – і змушений був звільнитися. Так саме міський голова не погоджував кандидатури на заступників, які пропонувалися від більшості. В результаті таких дій мера, майже три роки в Тальнівській ОТГ Олексій Юрченко фактично керував одноосібно, призначаючи своїми розпорядженнями численних виконуючих обов’язки, а той тимчасових в.о., всупереч рішенням сесій міської ради та думки депутатського корпусу, ставши таким собі царьком містечково-свободівського розливу… До останнього часу тут працювали в.о заступника міського голови, в. о. керуючої справами виконкому, т. в. о. начальника відділу культури (до речі, який є депутатом міськради від «Свободи», радником мера та офіційним чоловіком в.о. керуючої справами)… І це лише невелика частка кадрових рішень Олексія Юрченка, де він, м’яко кажучи, не зважав на думку громади та депутатського корпусу. Отож, можна стверджувати, що саме міський голова став чи то в позу, чи то в опозицію до депутатів і до всієї громади та й, чесно кажучи, до здорового глузду… До речі, за цей період мерства Юрченка до нашої редакції надходило чимало звернень від тальнівчан, суть яких зводилася до одного: «Наш мер замість того, щоб вирішувати життєві проблеми міста і його жителів, займається лише політичними інтригами, обливає брудом своїх опонентів! Хіба для цього люди обирали Юрченка міським головою?» Фактично добровільна відставка мера Тального – це такий собі хід на випередження, адже більшість жителів ОТГ, оцінивши «хазяйнування» Юрченка та його команди у громаді, поволі схилялася до вимоги: оголосити міському голові недовіру. Його відставка була лише справою часу. Тим паче, що і депутати від БПП, які тривалий час захищали свого висуванця, оцінивши, як кажуть, по заслугах його «діяння», теж перейшли в опозицію… Отож, як би хто не старався створити із Олексія Юрченка такого собі великомученика, постраждалого за народні інтереси, навряд чи вдасться. А от розібратися із багатьма, м’яко кажучи, недолугими непрофесійними рішеннями та діями (чи бездіяльністю) колишнього мера Тального і дати їм не тільки моральну, але й правову оцінку, – це все ще попереду… Принаймні, за нашою інформацією, у правоохоронних (і не тільки) структур накопичилося чимало неприємних запитань до відставленого міського голови… Але це вже теми для майбутніх публікацій у ЗМІ… Яків Немирів',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:58:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно міський голова Тального Олексій Юрченко подав у відставку. «Дембельську» заяву він оголосив на сесії міської ради, яка відбулася наприкінці жовтня.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-58-05_220.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Офіційною причиною, яку тальніваький мер озвучив депутатам, – стан його здоров’я. Проте близьким соратникам пан Юрченко (а Олексій Віталійович, до речі, є представником партії «Свобода) пояснив свій вчинок тим, що, маючи складні відносини із депутатським корпусом та найнижчу зарплату в області серед усіх голів ОТГ, він таки навчився працювати і шукати компромісні рішення з депутатами (а в інтересах громади народні обранці завжди йшли на зустріч), але так працювати далі не може, бо дуже помилився з підбором кадрів у свою ж владну команду. Від так, втомився жити в постійних конфліктах та міжусобній боротьбі в середині «банки із соратниками» і намаганням кожної із груп впливу підставити мера та встромити один одному, як то кажуть, ножа у спину. До речі, ще зовсім недавно пан Юрченко саме так мотивував те, що в його «групі підтримки» мають бути лише однопартійці, їхні родичі, друзі та куми, – бо, мовляв, чужі встромлять у спину отого ножа … Олексій Юрченко і справді отримував одну з найнижчих зарплат серед усіх голів ОТГ Черкащини. Але ж коли на сесіях поставало питання отих надбавок, виплат, премій, то депутати і громадськість міста відразу піднімали резонне питання: а за які такі заслуги і «великі» здобутки треба преміювати мера? І відразу виявлялось, що з часу обрання головою ОТГ пана Юрченка тальнівська громада лише накопичувала проблеми та усілякі негаразди, переживаючи то сніговий, то сміттєвий, то комунальний колапси…</p>
<p class=\\"bb_p\\">Що ж до конфліктів та сварок з депутатським корпусом, то все ж таки у цьому протистоянні «першу скрипку» грав саме міський голова…</p>
<p class=\\"bb_p\\">Слід нагадати, що вибори міського голови та ради Тальнівської ОТГ відбулися ще в грудні 2016 року. Серед кандидатів на мера тоді переміг якраз висуванець ВО «Свобода» Олексій Юрченко, якого, як не дивно, підтримали провладні на той час партії, зокрема, місцеві осередки порошенківської БПП та екс-прем’єра Яценюка з «Народного фронту». А 26 депутатських мандатів розділили між собою аж дев’ять політичних сил. Зрозуміло, що жодна з партій не набрала переважної більшості, щоб претендувати на роль лідера (та ж ВО «Свобода», приміром, має лише два депутати).</p>
<p class=\\"bb_p\\">Від так, більшість депутатів вирішили, що об’єднуючим началом має бути не колір прапора чи політичні гасла якоїсь партії, а зважені наміри й спільна робота на благо всієї громади. Так виникла депутатська група міських депутатів «За добробут Тальнівщини», яка об’єднала 17 осіб. Сюди увійшли представники практично від усіх політсил, які пройшли у раду, окрім промерських «Свободи» і БПП.</p>
<p class=\\"bb_p\\">Зазвичай, якщо у раді створюється депутатська більшість, очільник, у нашому випадку ОТГ, для нормальної злагодженої роботи повинен іти з нею на компроміси, домовлятися – подобається це йому чи ні. Ну, не обрали люди у Тальнівську міськраду два десятки любих Юрченку свободівців… Це ж не означало, що життя в ОТГ мало зупинитися в очікуванні поки всі депутати запишуться у мерську «Свободу» або з неба піде манна… «Врешті-решт, не прапор партії, а прапор Тальнівщини має бути на першому місці…» – такою була позиція депутатів міськради, які створили більшість.</p>
<p class=\\"bb_p\\">Однак, саме свободівський мер обрав шлях протистояння та ворожнечі. Практично з першого дня існування депутатської більшості Олексій Юрченко сприйняв це як виклик і конкурентну боротьбу з ним. «Схоже, що для нього передвиборча боротьба триває, – відзначав свого часу депутат від «Справедливості» Володимир Міщенко. – Звідси і несприйняття нас, депутатів, як таких же обранців населення, як і він сам. Наші кадрові пропозиції він однозначно відкидає, бо це, мовляв, не ті люди, що йому потрібні». На що пан Юрченко безапеляційно заявив, мовляв, підбиратиму в команду тільки своїх, бо чужі встромлять у спину ножа. Фактично, проголосивши ось такий поділ на своїх і чужих, міський голова втягнув і раду, та і всю громаду у стан перманентної «холодної» війни, яка тривала до останнього часу…</p>
<p class=\\"bb_p\\">При чому, депутатська більшість, яку мер чомусь записав у свої вороги, із самого початку роботи ради і до сьогодні пропонувала пану Юрченку різні варіанти співпраці. Протягом цього часу депутати на сесіях підтримували і голосували за більшість рішень, які стосувалися життєдіяльності об’єднаної громади.</p>
<p class=\\"bb_p\\">А тепер відставлений мер Юрченко бідкається, мовляв, депутати не погоджували призначення заступників, не вибрали секретаря й були в постійній опозиції до міського голови. Та пан Олексій лукавить, бо якраз ще на одній із перших сесій депутати проголосували за секретаря ради, а саме він наклав вето на це рішення. На іншій сесії депутати підтримали пропозицію Юрченка і затвердили Віталія Марченка на посаді заступника міського голови. Але той, врешті-решт, так і не зміг зрозуміти підходи та методи роботи мера і його наближених спеціалістів (з числа юристів та радників), які були налаштовані на постійний диструктив та протистояння, – і змушений був звільнитися. Так саме міський голова не погоджував кандидатури на заступників, які пропонувалися від більшості. В результаті таких дій мера, майже три роки в Тальнівській ОТГ Олексій Юрченко фактично керував одноосібно, призначаючи своїми розпорядженнями численних виконуючих обов’язки, а той тимчасових в.о., всупереч рішенням сесій міської ради та думки депутатського корпусу, ставши таким собі царьком містечково-свободівського розливу… До останнього часу тут працювали в.о заступника міського голови, в. о. керуючої справами виконкому, т. в. о. начальника відділу культури (до речі, який є депутатом міськради від «Свободи», радником мера та офіційним чоловіком в.о. керуючої справами)… І це лише невелика частка кадрових рішень Олексія Юрченка, де він, м’яко кажучи, не зважав на думку громади та депутатського корпусу. Отож, можна стверджувати, що саме міський голова став чи то в позу, чи то в опозицію до депутатів і до всієї громади та й, чесно кажучи, до здорового глузду…</p>
<p class=\\"bb_p\\">До речі, за цей період мерства Юрченка до нашої редакції надходило чимало звернень від тальнівчан, суть яких зводилася до одного: «Наш мер замість того, щоб вирішувати життєві проблеми міста і його жителів, займається лише політичними інтригами, обливає брудом своїх опонентів! Хіба для цього люди обирали Юрченка міським головою?»</p>
<p class=\\"bb_p\\">Фактично добровільна відставка мера Тального – це такий собі хід на випередження, адже більшість жителів ОТГ, оцінивши «хазяйнування» Юрченка та його команди у громаді, поволі схилялася до вимоги: оголосити міському голові недовіру. Його відставка була лише справою часу. Тим паче, що і депутати від БПП, які тривалий час захищали свого висуванця, оцінивши, як кажуть, по заслугах його «діяння», теж перейшли в опозицію…</p>
<p class=\\"bb_p\\">Отож, як би хто не старався створити із Олексія Юрченка такого собі великомученика, постраждалого за народні інтереси, навряд чи вдасться. А от розібратися із багатьма, м’яко кажучи, недолугими непрофесійними рішеннями та діями (чи бездіяльністю) колишнього мера Тального і дати їм не тільки моральну, але й правову оцінку, – це все ще попереду… Принаймні, за нашою інформацією, у правоохоронних (і не тільки) структур накопичилося чимало неприємних запитань до відставленого міського голови…</p>
<p class=\\"bb_p\\">Але це вже теми для майбутніх публікацій у ЗМІ…</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Яків Немирів</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/miskogo-golovu-talnogo-zyily-oleksij-yurchenko-sam-dijshov-do-bezslavnoyi-vidstavky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2457',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '2457',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2457',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2457',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2457',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '2457',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2457',
        ),
      ),
    ),
    2456 => 
    array (
      'post' => 
      array (
        'id' => '2456',
        'title' => 'У справі вбитого черкаського підприємця визначили зброю та арештували речові докази',
        'alt_title' => 'c46a0bbe8296b75f01e649d2ad6ef2de',
        'descr' => 'У справі вбитого черкаського підприємця визначили зброю та арештували речові докази',
        'short_post' => 'Судово-балістична експертиза встановила, що ІТ-підприємець Андрій Заканич був вбитий із пістолета ТТ. Окрім того, за клопотанням слідчих, арештовано речові докази. Про це йдеться в ухвалі Соснівського райсуду Черкас від 12 листопада, пише сайт 18000. Згідно з висновком судово-балістичної експертизи куля, що була вилучена з трупа, є частиною боєприпасу до нарізної вогнепальної зброї. А точніше кулею із свинцевим осереддям 7,62 мм патрону до пістолету зразка 1930-33 років конструкції Токарєва (ТТ). Згідно з матеріалами слідства, обшук у квартирі Заканича відбувся лише 8 листопада, при тому, що вбивство було скоєне 18 вересня. Правоохоронці вилучили: диктофон «Olympus» та відеореєстратор. 12 листопада суд задовольнив клопотання слідчих та арештував речові докази. Нагадаємо, Андрія Заканича знайшли мертвим у власному авто у вересні цього року. Повідомлялося, що Соснівський райсуд виніс низку ухвал щодо тимчасового доступу до речей і документів у межах розслідування вбивства. Опісля в одному із засідань цивільна дружина загиблого повідомила, що колишні партнери Заканича із компанії “Моребіс”  вимагали з нього 80 тисяч доларів. Раніше в поліції повідомляли, що знайшли в Дніпрі пістолет. Чи міг він бути зброєю для скоєння цього злочину – наразі невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-26 14:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Судово-балістична експертиза встановила, що ІТ-підприємець Андрій Заканич був вбитий із пістолета ТТ. Окрім того, за клопотанням слідчих, арештовано речові докази. Про це йдеться в ухвалі Соснівського райсуду Черкас від 12 листопада, пише сайт 18000.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-26/2019-11-26_14-35-02_80.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з висновком судово-балістичної експертизи куля, що була вилучена з трупа, є частиною боєприпасу до нарізної вогнепальної зброї. А точніше кулею із свинцевим осереддям 7,62 мм патрону до пістолету зразка 1930-33 років конструкції Токарєва (ТТ).</p>
<p class=\\"bb_p\\">Згідно з матеріалами слідства, обшук у квартирі Заканича відбувся лише 8 листопада, при тому, що вбивство було скоєне 18 вересня. Правоохоронці вилучили: диктофон «Olympus» та відеореєстратор. 12 листопада суд задовольнив клопотання слідчих та арештував речові докази.</p>
<p class=\\"bb_p\\">Нагадаємо, Андрія Заканича знайшли мертвим у власному авто у вересні цього року.</p>
<p class=\\"bb_p\\">Повідомлялося, що Соснівський райсуд виніс низку ухвал щодо тимчасового доступу до речей і документів у межах розслідування вбивства. Опісля в одному із засідань цивільна дружина загиблого повідомила, що колишні партнери Заканича із компанії “Моребіс”  вимагали з нього 80 тисяч доларів.</p>
<p class=\\"bb_p\\">Раніше в поліції повідомляли, що знайшли в Дніпрі пістолет. Чи міг він бути зброєю для скоєння цього злочину – наразі невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-spravi-vbytogo-cherkaskogo-pidpryyemczya-vyznachyly-zbroyu-ta-areshtuvaly-rechovi-dokazy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2456',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2456',
        ),
      ),
    ),
  ),
); 
?>