<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579373928.0858 (2020-01-18 20:58:48) */
return array (
  'count' => 199,
  'rows' => 
  array (
    1787 => 
    array (
      'post' => 
      array (
        'id' => '1787',
        'title' => 'ГРА РОКУ 2019 | PlayUA Game Awards',
        'alt_title' => '897e5fcb19442dac450100c7526efe07',
        'descr' => 'ГРА РОКУ 2019 | PlayUA Game Awards',
        'short_post' => 'Це був неймовірний рік. Ми шинкували демонів, виховували майбутніх лідерів нації, робили смаковиті фаталіті та бездоганно проходили круті повороти. Ми блукали неозорими землями Китаю, набитим зомбаками містом, планетами, які живуть по півгодини та небесними залізницями вікторіанської Англії. Ми полювали за космічними скарбами, переписували закони світотворення та обговорювали радикальні політичні ідеї з власним галстуком. На перший погляд, рік видався невиразним і не надто багатим на дійсно яскраві події. Втім, тільки-но ми сіли підбивати підсумки, половина переліку набилася майже миттєво. А щодо решти, ми вагалися, сперечалися, торгувалися та настрілювали променями добре так завзято, що перелік почесних нагород розбух аж до окремого матеріалу (прочитати його можна тут). І навіть за таких умов чи не в кожного представника редакції знайшлася гра, яку би він дуже хотів бачити у заповітній топ-15, але не судилося. Тому тут і зараз ми дякуємо Star Wars Jedi: Fallen Order (огляд) за те, що хай вона і не була, зате виявилася взірцевими “Зоряними війнами”. Дякуємо Trine 4 (огляд) за неймовірну казкову пригоду, відмінну як візуально, так і ігроладно. Дякуємо Observationза максимально атмосферний і чистий, як сльоза фаната “2001: Космічної Одіссеї”, космічно-промисловий трилер. Дякуємо Phoenix Point, яка намагалася перевинайти велосипед ХСОМ — і в неї в дечому навіть це вийшло, попри старання болгарських програмістів. А найбільше ми дякуємо Days Gone (огляд) — напевно, найбільш недооціненій грі року; за її душевність, увагу до деталей і дійсно величезне бажання розробників стрибнути вище голови та подарувати нам геть нові враження в іграх з великою відкритою мапою. Це було прекрасно. Що ж, а тепер настав час для 15 найкращих ігор 2019 року. Нагадуємо, що всі вони розташовані в довільному порядку, незалежно від їхнього бюджету, статусу, розрекламованості та жанрової приналежності — за винятком останньої гри. Кожна велика історична Total War — сама по собі подія. Та цього разу Creative Assembly влаштувала справді вбивче комбо: по-перше, нарешті зробила гру в Китаї доби Тридержавності, що найзапекліші фанати пророкували десь років зо п’ять; по-друге, зробила найкомплекснішу зі своїх історичних стратегій, де батальні сцени досі перехоплюють подих, а дипломатія нарешті починає наближатися до рівня стратегій Paradox Interactive; а по-третє, на хвилі напрацювань підсерії Warhammer зробила окремий режим, яка перетворила гру на таку собі стратегічну сестру Dynasty Warriors. (огляд) Коротесенька сцена, де Кітана обіймає Лю Кена, а той стримує свою руку і з гіркотою стискає кулак — один із тих моментів, у якому криється магія МК11. І мова зараз про колосальну увагу до деталей. Упродовж кількох місяців до релізу, розробники влаштовували стріми Kombat Kast, де не лише показували персонажів гри, а й пояснювали причини створення тих чи інших прийомів, серій ударів, та постійно звертали уваги на дрібні анімації, часто непомітні у розпалі бою. МК 11 стала найуспішнішим файтингом в історії ігротворення цілком заслужено — тут вам і гора контенту для самітного проходження, і як ніколи вилизаний мультиплеєр із (нарешті!) продуманим змагальним режимом, і крипта, яка цілком могла би потягнути на окрему гру… і перші в історії жанру адекватні туторіали всередині самої гри. Попри всю славу й доступність, якими споконвіку славилась Mortal Kombat, Ед Бун і його команда вирішили заморочитись та віддячити спільноті, яка підтримує їх майже 30 років. І найкращий спосіб для цього — не просто дати можливість тицькати на всі кнопки, щоби було красиво, а дійсно навчити нових людей осмислено грати у файтинги. І не тільки в МК. (огляд) САРСОМ, та сама САРСОМ, яка заслужила лихої слави неймовірно лінивими портами й перевиданнями своїх ігор задля швидкого заробітку, другий рік поспіль дає неабиякого жару і дає друге життя своїм відомим серіям. Devil May Cry V — це ракетний постріл у серце фаната; це цілі відра адреналіну, щойно врубається музло і починається сутичка; це стоси стилю й карколомності. Візуально скупенький дизайн локацій та передбачувана сюжетна лінія — це чи не єдині камені спотикання у взірцевому екшні. Devil May Cry бере все те, за що ми любимо серію, примножує, пришвидшує, прикрашає… і все одно знаходить нові шляхи для розвитку, хай то мова про персонажа із принципово іншим способом ведення бою, зброю, підв’язану до геть іншого ігроладного компонента, чи сам факт того, що Данте нарізає ворогів, тримаючи в руках мотоцикл!!! Dirt Rally — це Dark Souls від світу гонкових ігор. Складна, вимоглива, проте разом із тим чесна. Кожної миті вам доведеться боротися з машиною, трасою (іноді ще й погодою) та кривизною власних рук. Кожної миті вам доведеться приймати рішення та обирати між власною безпекою та високим місцем у таблиці. “Тихіше їдеш, далі будеш” — це для слабаків і боягузів, яким у брудному ралі не місце. Продовження недарма носить у назві пафосну приписку 2.0, а не просто двійку. На перший погляд, зміни несуттєві. Так, новий інтерфейс, нові регіони, поліпшена графіка (яка при окремих комбо регіону й часу доби може виглядати може виглядати гірше за попередницю), Lancia Stratos все так само намагається вас убити за першої-ліпшої нагоди тощо. Та коли справа доходить до деталізації трас, поліпшення фізичної моделі автівок, системи пошкоджень та можливостей налаштування вашої автівки — станція метро “Арсенальна” заздрить такій глибині! При першому знайомстві Dirt Rally 2.0 не розкриває всі карти і може здатися куди привітнішою та легшою за першу частину, проте за одну хвилину в меню налаштувань перетворить гру на ультимативне гонкове знущання. І якщо вже перша Dirt Rally була чи не найкращим ралійним симулятором (хай і без імені Коліна МакРея у назві), то Dirt Rally 2.0 — одна з найкращих гонкових ігор узагалі. Ну і раз мова зайшла про Dark Souls… From Software цілком могли би зробити гру у вже знайомій царині — їм би це пробачили. Натомість вони вирішили максимально дистанціюватися від напрацювань останньої десятирічки. Sekiroзустрічає вас знайомими елементами — заплутаними мапами, місцями для відпочинку й прогресії, керованим респауном ворогів і валютою, яку можна втратити назавжди — а щойно почнеться бій, розробники дають вас зрозуміти, що тут вам не Soulsborne. Sekiro всіляко опирається, якщо ви граєте в неї, як у Dark Souls, навіть карає за це. Мовляв, ось вам нові правила, нова механіка — кохайтеся, як хочете. І штука в тім, що далеко не всім це вдалося нормально прийняти. Мовляв, чому я маю робити саме так, якщо я звик ось так та інакше? Звідси й купа спантеличених поглядів, коли Sekiro отримує чергову нагороду. Втім, агов це ж гра, вона має конкретні правила і само собою, все в ній побудовано довкола них. Скажімо, можна хнюпитись, що у футбол треба грати ногами, але в іншому разі ми отримаємо іншу гру, точно не футбол. Так і Sekiro: вона прекрасна у тому, що робить, і щойно ви піймаєте хвилю, то отримаєте десятки годин незабутніх (і сракопальних) вражень. (огляд) Fire Emblem завжди була про дві речі — покрокові тактичні бої та взаємини між персонажами, які дозволяли вам вирощувати цілі династіії полководців з уміннями, які вам потрібні. Втім, останні кілька ігор серії більше налягали саме на соціально-амурних елементах, а у боях якість підміняли кількістю. І тут прилітає Fire Emblem: Three Houses. Хочете тактики, кажете? Ось вам, розпишіться, а он ще й високий рівень складності  для поціновувачів. Набридло працювати звідником? Отримайте у своє розпорядження цілу військову школу, де вам доведеться власноруч навчати та виховувати майбутніх звитяжців. Розробники й самі давно вже хотіли відійти від набридлої формули та освіжити серію, і першу повноцінну гру на новій платформі (Three Houses — ексклюзив Switch) вони робили в першу чергу для себе. І єдина прикрість у цій історії — це те, що настільки крута й самобутня тактична гра виходить лише на одній платформі. (огляд) Півроку опісля ми й досі не відхрещуємося від своїх слів: друга “Дивізія” — одна з найпрекрасніших речей, які ставалися з лутер-шутерами і вже точно найкраще, що траплялося в стрілянках з укриттями. Єдина обмовка: The Division 2 не настільки акцентує увагу на PvP — тому й не дивно, що відповідна аудиторія досі надає перевагу першій частині гри, або й Destiny 2. Зате PvE тут воістину щедре. Неважливо, захочете ви пройти тільки основні місії чи поринете на сотні годин у вибивання луту, плюндруватимете Темні Зони чи досліджуватимете найдальші закутки любовно створеного Вашингтона — The Division 2 працює, як до неї підступи, як у неї не грай. Уже зараз вона має в собі багато всього. І це тільки початок її шляху. (огляд) Народжена внаслідок неличкої помилки в програмному коді, Baba is you — найкраща головоломка року. Поки одні ігри змушують вас грати за своїми правилами, Baba is you не просто дозволяє вам їх переписувати, в прямому сенсі замінюючи і переставляючи місцями слова. Baba is you в теорії завжди має оптимальний, передбачений розробниками, проте насправді нам дають знаряддя, а далі шляхом експериментів можна дійти до геть неочікуваних результатів. Baba is you дозволяє вам не просто змінювати властивості навколишніх предметів, структуру рівня чи перетворити головного героя гри — вам під силу змінити навіть умови перемоги. Sunless Sea заводила нас у темні глибини Підморя і Лондона, який одного дня провалився під землю. Sunless Skies веде нас у геть протилежному напрямку — і в цьому світі Британія вибухнула, а в небесах поміж острівцями суші тепер сновигають паротяги. Sunless Sea розганяється дуже повільно і болісно, та варто лише вам розвідати стартові землі… ой, тобто небеса, починається справжня магія. Попри традиційно багату експедиційну частину й мальовничі задники, Sunless Skies — це скарбниця вражаючих місць, персонажів та історій. Тут робітничий клас знову готує заколоти, а гурмани ладні дорого заплатити за банку меду небобджіл. Тут вчасно підслухана історія в одному порту допоможе вам завітати на збори таємного товариства в іншому, а місцеві сатаністи організували цілу біржу з купівлі та продажу душ. Тут творча богема віддається насолодам у кришталевому палаці у формі квітки, а можновладці видобувають у шахтах час і відправляють його королеві Вікторії, яка збожеволіла і тепер хоче безсмертя, чаю та поширити владу Британської Імперії на цілу галактику. Sunless Skies не просто дивує, а дивним чином продовжує робити далі й далі. Це гра, яка ставить вам доречні запитання, розповідає захопливі історії, невпинно розбурхує вашу уяву і створює справді унікальний світ, який здається значно більшим, ніж ми його бачимо. Скажи нам хто на початку року, що в цьому переліку опиниться Borderlands 3. Аж до самісінького релізу ми скептично ставилися до цієї гри, бо не вірили, що Gearbox зможуть виростити щось вартісне на вже давно переораному полі лутер-шутерів. А потім бац! — верески захоплення, веселка з рота і майже повне розілюзнення приємних спогадів про Borderlands 2 (за винятком хіба доповнення Tiny Tina’s Assault on Dragon Keep). У плані драйву та шаленої енергетики Borderlands 3, як не дивно, може позмагатися з Devil May Cry V. Це така ж карколомна й, на превеликий подив, епічна пригода, де є не лише насичена кампанія, десятки наглухо відбитих (у хорошому сенсі) побічних квестів та понад мільярд вогнепукалок для влаштування локального апокаліпсис, а й світ, який  став ще колоритнішим та продуманішим. (огляд) Ми звикли, що покрокові тактичні стратегії — повільний жанр, як його не крути чи не перевинаходь (повітряний поцілунок для Into the Breach). А британський ігротворець Майк Бітел вирішив порушити це правило. Він узяв одну секунду, розтягнув її, порізав на дрібні шматочки… і показав, скільки рішень за цей час приймає колишній убивця Джон Уік. Попри скромну зовнішність, John Wick Hex — монструозна в тактичному плані гра. Все дійсно відбувається за лічені секунди (або й швидше) і кожна дія, кожен крок повинен бути виваженим. Вистрелити у ворога впритул, ударити чи штовхнути на його “колегу”? У який бік рухатись, щоби уникнути куль із трьох боків відразу? Такі собі швидкі шахи, тільки у голові Кіану Рівза. От бачте, як виходить: здавалося би, покрокові тактичні ігри — жанр консервативний, а вже другий рік поспіль нам хтось неочікувано підвозить #інновації. “Гра від Platinum Games” — вже цієї характеристики достатньо, щоби внести Astral Chain до переліку найкращих ігор року без жодних додаткових пояснень.Стиль, який сочитиметься крізь екран, бійки захмарної видовищності та складні бойові системи з дуже простим та інтуїтивним керуванням — своїм козирям японські ігротворці не зраджували навіть у копійчаних халтурках для Aсtivision (про Корру, Черепашок-ніндзя та Трансформерів), а у повнорозмірних іграх та й поготів. Astral Chain стала черговим експериментом студії у створенні незвичних бойових систем — цього разу  нам випало керувати в бою відразу двома персонажами, і не просто відбивати видовищні комбо, а й думати про вдало вибрану позицію. Ба більше, бойовим умінням знайшлося і чимало “мирних” застосувань у побічних квестах та дослідженні міста — ми тут хоч і астральних почвар місимо, а про обов’язки мирського поліцая забувати не будемо. Коли нам укотре затирають про дослідження й виживання, ви вже подумки готуєтесь до марудного збору ресурсів, крафту та інших тиражних компонентів. Outer Wilds, на щастя, не спотворює цих понять, бо в основі що дослідження, що виживання лежить постійне здобуття нової інформації та правильне її використання. І Outer Wilds є грою саме про це, про невпинне пізнання. Маленьку сонячну систему спіймано у часову петлю, проте це радше не “День бабака”, а Majora’s Mask — петлю можна розірвати і деформувати. Питання лише в тому як, як нам це зробити за нікчемних 22 хвилини? І тут перед нами відкривається вся глибина кролячої нірки. Outer Wilds — це постійні “Так, що далі?”, “Ах он воно що” та “Не знаю, що я зробив, але спрацювало”. Це гра, яка дивує і повертає оту чисту, дитячу радість відкриття й пізнання чогось незвіданого. Про Disco Elysium важко говорити коротко — треба або полотно, або одне-два речення. Це найкраща, найнезвичніша рольова гра не лише 2019, а й придейшніх років, як мінімум, до виходу Baldur’s Gate 3. І будь ласка, не пийте під час проходження, як би вам того не хотілося. І попри всю врожайність минулого року, вибір одноосібного лідера виявився легким, напевно, найлегшим за всю історію PUGA. Набагато більше часу ми провели в сумнівах, вважати Resident Evil 2 новою грою чи просто якісним перевиданням. Відповідь прийшла до нас із кіно. Здебільшого ігрові перевидання схожі на те, що зараз робить Disney зі своєю класикою: все ніби сучасне й технологічне, але що “Король Лев”, що “Аладдін” чи “Красуня та Чудовисько” — безідейні покадрові повтори того, що ми бачили раніше. А є “11 друзів Оушена” чи “Викрасти за 60 секунд” — формально вони теж є рімейками, проте від першоджерел взяли лише основу,  й оновлення старого матеріалу вийшло не стільки технологічним, скільки творчим. Resident Evil 2 стала ідеальним відродженням класичного жахастика, яке разом із тим вийшло свіжим та сучасним. Для людей, знайомих з оригіналом, знайомих елементів буде повно, але ніхто намагається чавити з вас ностальгію аж до останньої краплі. Як свого часу було з Wolfenstein: The New Order чи Pillars of Eternity, розробники поставили собі за мету відтворити не гру з минулого, а враження, які гравці отримували понад 20 років тому. Resident Evil 2 — це крок уперед і для серії, і для жанру, і для всього ринку ігрових перевидань. Що приємно не тільки сама CAPCOM продовжує власну тенденцію (див. Resident Evil 3), а й інші компанії починають поділяти ці погляди, тому особливо цікаво, які від- і переродження ми побачимо за рік другий. (огляд) Ну от і все. Ми своє слово сказали, тепер ваша черга — ласкаво просимо у коментарі!',
        'author_id' => '1',
        'created_time' => '2020-01-18 17:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це був неймовірний рік. Ми шинкували демонів, виховували майбутніх лідерів нації, робили смаковиті фаталіті та бездоганно проходили круті повороти. Ми блукали неозорими землями Китаю, набитим зомбаками містом, планетами, які живуть по півгодини та небесними залізницями вікторіанської Англії. Ми полювали за космічними скарбами, переписували закони світотворення та обговорювали радикальні політичні ідеї з власним галстуком.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-18/2020-01-18_17-05-06_720.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На перший погляд, рік видався невиразним і не надто багатим на дійсно яскраві події. Втім, тільки-но ми сіли підбивати підсумки, половина переліку набилася майже миттєво. А щодо решти, ми вагалися, сперечалися, торгувалися та настрілювали променями добре так завзято, що перелік почесних нагород розбух аж до окремого матеріалу (прочитати його можна тут).</p>
<p class=\\"bb_p\\">І навіть за таких умов чи не в кожного представника редакції знайшлася гра, яку би він дуже хотів бачити у заповітній топ-15, але не судилося. Тому тут і зараз ми дякуємо <b class=\\"bb_b\\">Star Wars Jedi: Fallen Order</b> (огляд) за те, що хай вона і не була, зате виявилася взірцевими “Зоряними війнами”. Дякуємо <b class=\\"bb_b\\">Trine 4</b> (огляд) за неймовірну казкову пригоду, відмінну як візуально, так і ігроладно. Дякуємо <b class=\\"bb_b\\">Observation</b>за максимально атмосферний і чистий, як сльоза фаната “2001: Космічної Одіссеї”, космічно-промисловий трилер. Дякуємо <b class=\\"bb_b\\">Phoenix Point</b>, яка намагалася перевинайти велосипед ХСОМ — і в неї в дечому навіть це вийшло, попри старання болгарських програмістів. А найбільше ми дякуємо <b class=\\"bb_b\\">Days Gone</b> (огляд) — напевно, найбільш недооціненій грі року; за її душевність, увагу до деталей і дійсно величезне бажання розробників стрибнути вище голови та подарувати нам геть нові враження в іграх з великою відкритою мапою. Це було прекрасно.</p>
<p class=\\"bb_p\\">Що ж, а тепер настав час для 15 найкращих ігор 2019 року. Нагадуємо, що всі вони розташовані в довільному порядку, незалежно від їхнього бюджету, статусу, розрекламованості та жанрової приналежності — за винятком останньої гри.</p>
<p class=\\"bb_p\\">Кожна велика історична Total War — сама по собі подія. Та цього разу Creative Assembly влаштувала справді вбивче комбо: по-перше, нарешті зробила гру в Китаї доби Тридержавності, що найзапекліші фанати пророкували десь років зо п’ять; по-друге, зробила найкомплекснішу зі своїх історичних стратегій, де батальні сцени досі перехоплюють подих, а дипломатія нарешті починає наближатися до рівня стратегій Paradox Interactive; а по-третє, на хвилі напрацювань підсерії Warhammer зробила окремий режим, яка перетворила гру на таку собі стратегічну сестру Dynasty Warriors. (огляд)</p>
<p class=\\"bb_p\\">Коротесенька сцена, де Кітана обіймає Лю Кена, а той стримує свою руку і з гіркотою стискає кулак — один із тих моментів, у якому криється магія <b class=\\"bb_b\\">МК11</b>. І мова зараз про колосальну увагу до деталей. Упродовж кількох місяців до релізу, розробники влаштовували стріми Kombat Kast, де не лише показували персонажів гри, а й пояснювали причини створення тих чи інших прийомів, серій ударів, та постійно звертали уваги на дрібні анімації, часто непомітні у розпалі бою.</p>
<p class=\\"bb_p\\">МК 11 стала найуспішнішим файтингом в історії ігротворення цілком заслужено — тут вам і гора контенту для самітного проходження, і як ніколи вилизаний мультиплеєр із (нарешті!) продуманим змагальним режимом, і крипта, яка цілком могла би потягнути на окрему гру… і перші в історії жанру адекватні туторіали всередині самої гри. Попри всю славу й доступність, якими споконвіку славилась Mortal Kombat, Ед Бун і його команда вирішили заморочитись та віддячити спільноті, яка підтримує їх майже 30 років. І найкращий спосіб для цього — не просто дати можливість тицькати на всі кнопки, щоби було красиво, а дійсно навчити нових людей осмислено грати у файтинги. І не тільки в МК. (огляд)</p>
<p class=\\"bb_p\\">САРСОМ, та сама САРСОМ, яка заслужила лихої слави неймовірно лінивими портами й перевиданнями своїх ігор задля швидкого заробітку, другий рік поспіль дає неабиякого жару і дає друге життя своїм відомим серіям.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Devil May Cry V</b> — це ракетний постріл у серце фаната; це цілі відра адреналіну, щойно врубається музло і починається сутичка; це стоси стилю й карколомності. Візуально скупенький дизайн локацій та передбачувана сюжетна лінія — це чи не єдині камені спотикання у взірцевому екшні. Devil May Cry бере все те, за що ми любимо серію, примножує, пришвидшує, прикрашає… і все одно знаходить нові шляхи для розвитку, хай то мова про персонажа із принципово іншим способом ведення бою, зброю, підв’язану до геть іншого ігроладного компонента, чи сам факт того, що Данте нарізає ворогів, тримаючи в руках мотоцикл!!!</p>
<p class=\\"bb_p\\">Dirt Rally — це Dark Souls від світу гонкових ігор. Складна, вимоглива, проте разом із тим чесна. Кожної миті вам доведеться боротися з машиною, трасою (іноді ще й погодою) та кривизною власних рук. Кожної миті вам доведеться приймати рішення та обирати між власною безпекою та високим місцем у таблиці. “Тихіше їдеш, далі будеш” — це для слабаків і боягузів, яким у брудному ралі не місце.</p>
<p class=\\"bb_p\\">Продовження недарма носить у назві пафосну приписку 2.0, а не просто двійку. На перший погляд, зміни несуттєві. Так, новий інтерфейс, нові регіони, поліпшена графіка (яка при окремих комбо регіону й часу доби може виглядати може виглядати гірше за попередницю), Lancia Stratos все так само намагається вас убити за першої-ліпшої нагоди тощо. Та коли справа доходить до деталізації трас, поліпшення фізичної моделі автівок, системи пошкоджень та можливостей налаштування вашої автівки — станція метро “Арсенальна” заздрить такій глибині! При першому знайомстві <b class=\\"bb_b\\">Dirt Rally 2.0</b> не розкриває всі карти і може здатися куди привітнішою та легшою за першу частину, проте за одну хвилину в меню налаштувань перетворить гру на ультимативне гонкове знущання. І якщо вже перша Dirt Rally була чи не найкращим ралійним симулятором (хай і без імені Коліна МакРея у назві), то Dirt Rally 2.0 — одна з найкращих гонкових ігор узагалі.</p>
<p class=\\"bb_p\\">Ну і раз мова зайшла про Dark Souls… From Software цілком могли би зробити гру у вже знайомій царині — їм би це пробачили. Натомість вони вирішили максимально дистанціюватися від напрацювань останньої десятирічки. <b class=\\"bb_b\\">Sekiro</b>зустрічає вас знайомими елементами — заплутаними мапами, місцями для відпочинку й прогресії, керованим респауном ворогів і валютою, яку можна втратити назавжди — а щойно почнеться бій, розробники дають вас зрозуміти, що тут вам не Soulsborne.</p>
<p class=\\"bb_p\\">Sekiro всіляко опирається, якщо ви граєте в неї, як у Dark Souls, навіть карає за це. Мовляв, ось вам нові правила, нова механіка — кохайтеся, як хочете. І штука в тім, що далеко не всім це вдалося нормально прийняти. Мовляв, чому я маю робити саме так, якщо я звик ось так та інакше? Звідси й купа спантеличених поглядів, коли Sekiro отримує чергову нагороду. Втім, агов це ж гра, вона має конкретні правила і само собою, все в ній побудовано довкола них. Скажімо, можна хнюпитись, що у футбол треба грати ногами, але в іншому разі ми отримаємо іншу гру, точно не футбол. Так і Sekiro: вона прекрасна у тому, що робить, і щойно ви піймаєте хвилю, то отримаєте десятки годин незабутніх (і сракопальних) вражень. (огляд)</p>
<p class=\\"bb_p\\">Fire Emblem завжди була про дві речі — покрокові тактичні бої та взаємини між персонажами, які дозволяли вам вирощувати цілі династіії полководців з уміннями, які вам потрібні. Втім, останні кілька ігор серії більше налягали саме на соціально-амурних елементах, а у боях якість підміняли кількістю.</p>
<p class=\\"bb_p\\">І тут прилітає <b class=\\"bb_b\\">Fire Emblem: Three Houses</b>. Хочете тактики, кажете? Ось вам, розпишіться, а он ще й високий рівень складності  для поціновувачів. Набридло працювати звідником? Отримайте у своє розпорядження цілу військову школу, де вам доведеться власноруч навчати та виховувати майбутніх звитяжців.</p>
<p class=\\"bb_p\\">Розробники й самі давно вже хотіли відійти від набридлої формули та освіжити серію, і першу повноцінну гру на новій платформі (Three Houses — ексклюзив Switch) вони робили в першу чергу для себе. І єдина прикрість у цій історії — це те, що настільки крута й самобутня тактична гра виходить лише на одній платформі. (огляд)</p>
<p class=\\"bb_p\\">Півроку опісля ми й досі не відхрещуємося від своїх слів: друга “Дивізія” — одна з найпрекрасніших речей, які ставалися з лутер-шутерами і вже точно найкраще, що траплялося в стрілянках з укриттями.</p>
<p class=\\"bb_p\\">Єдина обмовка: <b class=\\"bb_b\\">The Division 2</b> не настільки акцентує увагу на PvP — тому й не дивно, що відповідна аудиторія досі надає перевагу першій частині гри, або й Destiny 2. Зате PvE тут воістину щедре. Неважливо, захочете ви пройти тільки основні місії чи поринете на сотні годин у вибивання луту, плюндруватимете Темні Зони чи досліджуватимете найдальші закутки любовно створеного Вашингтона — The Division 2 працює, як до неї підступи, як у неї не грай. Уже зараз вона має в собі багато всього. І це тільки початок її шляху. (огляд)</p>
<p class=\\"bb_p\\">Народжена внаслідок неличкої помилки в програмному коді, <b class=\\"bb_b\\">Baba is you</b> — найкраща головоломка року. Поки одні ігри змушують вас грати за своїми правилами, Baba is you не просто дозволяє вам їх переписувати, в прямому сенсі замінюючи і переставляючи місцями слова.</p>
<p class=\\"bb_p\\">Baba is you в теорії завжди має оптимальний, передбачений розробниками, проте насправді нам дають знаряддя, а далі шляхом експериментів можна дійти до геть неочікуваних результатів. Baba is you дозволяє вам не просто змінювати властивості навколишніх предметів, структуру рівня чи перетворити головного героя гри — вам під силу змінити навіть умови перемоги.</p>
<p class=\\"bb_p\\">Sunless Sea заводила нас у темні глибини Підморя і Лондона, який одного дня провалився під землю. Sunless Skies веде нас у геть протилежному напрямку — і в цьому світі Британія вибухнула, а в небесах поміж острівцями суші тепер сновигають паротяги.</p>
<p class=\\"bb_p\\">Sunless Sea розганяється дуже повільно і болісно, та варто лише вам розвідати стартові землі… ой, тобто небеса, починається справжня магія. Попри традиційно багату експедиційну частину й мальовничі задники, <b class=\\"bb_b\\">Sunless Skies</b> — це скарбниця вражаючих місць, персонажів та історій. Тут робітничий клас знову готує заколоти, а гурмани ладні дорого заплатити за банку меду небобджіл. Тут вчасно підслухана історія в одному порту допоможе вам завітати на збори таємного товариства в іншому, а місцеві сатаністи організували цілу біржу з купівлі та продажу душ. Тут творча богема віддається насолодам у кришталевому палаці у формі квітки, а можновладці видобувають у шахтах час і відправляють його королеві Вікторії, яка збожеволіла і тепер хоче безсмертя, чаю та поширити владу Британської Імперії на цілу галактику.</p>
<p class=\\"bb_p\\">Sunless Skies не просто дивує, а дивним чином продовжує робити далі й далі. Це гра, яка ставить вам доречні запитання, розповідає захопливі історії, невпинно розбурхує вашу уяву і створює справді унікальний світ, який здається значно більшим, ніж ми його бачимо.</p>
<p class=\\"bb_p\\">Скажи нам хто на початку року, що в цьому переліку опиниться <b class=\\"bb_b\\">Borderlands 3</b>. Аж до самісінького релізу ми скептично ставилися до цієї гри, бо не вірили, що Gearbox зможуть виростити щось вартісне на вже давно переораному полі лутер-шутерів. А потім бац! — верески захоплення, веселка з рота і майже повне розілюзнення приємних спогадів про Borderlands 2 (за винятком хіба доповнення Tiny Tina’s Assault on Dragon Keep).</p>
<p class=\\"bb_p\\">У плані драйву та шаленої енергетики Borderlands 3, як не дивно, може позмагатися з Devil May Cry V. Це така ж карколомна й, на превеликий подив, епічна пригода, де є не лише насичена кампанія, десятки наглухо відбитих (у хорошому сенсі) побічних квестів та понад мільярд вогнепукалок для влаштування локального апокаліпсис, а й світ, який  став ще колоритнішим та продуманішим. (огляд)</p>
<p class=\\"bb_p\\">Ми звикли, що покрокові тактичні стратегії — повільний жанр, як його не крути чи не перевинаходь (повітряний поцілунок для Into the Breach). А британський ігротворець Майк Бітел вирішив порушити це правило. Він узяв одну секунду, розтягнув її, порізав на дрібні шматочки… і показав, скільки рішень за цей час приймає колишній убивця Джон Уік.</p>
<p class=\\"bb_p\\">Попри скромну зовнішність, <b class=\\"bb_b\\">John Wick Hex</b> — монструозна в тактичному плані гра. Все дійсно відбувається за лічені секунди (або й швидше) і кожна дія, кожен крок повинен бути виваженим. Вистрелити у ворога впритул, ударити чи штовхнути на його “колегу”? У який бік рухатись, щоби уникнути куль із трьох боків відразу? Такі собі швидкі шахи, тільки у голові Кіану Рівза.</p>
<p class=\\"bb_p\\">От бачте, як виходить: здавалося би, покрокові тактичні ігри — жанр консервативний, а вже другий рік поспіль нам хтось неочікувано підвозить #інновації.</p>
<p class=\\"bb_p\\">“Гра від Platinum Games” — вже цієї характеристики достатньо, щоби внести <b class=\\"bb_b\\">Astral Chain</b> до переліку найкращих ігор року без жодних додаткових пояснень.Стиль, який сочитиметься крізь екран, бійки захмарної видовищності та складні бойові системи з дуже простим та інтуїтивним керуванням — своїм козирям японські ігротворці не зраджували навіть у копійчаних халтурках для Aсtivision (про Корру, Черепашок-ніндзя та Трансформерів), а у повнорозмірних іграх та й поготів.</p>
<p class=\\"bb_p\\">Astral Chain стала черговим експериментом студії у створенні незвичних бойових систем — цього разу  нам випало керувати в бою відразу двома персонажами, і не просто відбивати видовищні комбо, а й думати про вдало вибрану позицію. Ба більше, бойовим умінням знайшлося і чимало “мирних” застосувань у побічних квестах та дослідженні міста — ми тут хоч і астральних почвар місимо, а про обов’язки мирського поліцая забувати не будемо.</p>
<p class=\\"bb_p\\">Коли нам укотре затирають про дослідження й виживання, ви вже подумки готуєтесь до марудного збору ресурсів, крафту та інших тиражних компонентів. <b class=\\"bb_b\\">Outer Wilds</b>, на щастя, не спотворює цих понять, бо в основі що дослідження, що виживання лежить постійне здобуття нової інформації та правильне її використання. І Outer Wilds є грою саме про це, про невпинне пізнання.</p>
<p class=\\"bb_p\\">Маленьку сонячну систему спіймано у часову петлю, проте це радше не “День бабака”, а Majora’s Mask — петлю можна розірвати і деформувати. Питання лише в тому як, як нам це зробити за нікчемних 22 хвилини? І тут перед нами відкривається вся глибина кролячої нірки. Outer Wilds — це постійні “Так, що далі?”, “Ах он воно що” та “Не знаю, що я зробив, але спрацювало”. Це гра, яка дивує і повертає оту чисту, дитячу радість відкриття й пізнання чогось незвіданого.</p>
<p class=\\"bb_p\\">Про <b class=\\"bb_b\\">Disco Elysium</b> важко говорити коротко — треба або полотно, або одне-два речення.</p>
<p class=\\"bb_p\\">Це найкраща, найнезвичніша рольова гра не лише 2019, а й придейшніх років, як мінімум, до виходу Baldur’s Gate 3. І будь ласка, не пийте під час проходження, як би вам того не хотілося.</p>
<p class=\\"bb_p\\">І попри всю врожайність минулого року, вибір одноосібного лідера виявився легким, напевно, найлегшим за всю історію PUGA. Набагато більше часу ми провели в сумнівах, вважати <b class=\\"bb_b\\">Resident Evil 2</b> новою грою чи просто якісним перевиданням. Відповідь прийшла до нас із кіно. Здебільшого ігрові перевидання схожі на те, що зараз робить Disney зі своєю класикою: все ніби сучасне й технологічне, але що “Король Лев”, що “Аладдін” чи “Красуня та Чудовисько” — безідейні покадрові повтори того, що ми бачили раніше.</p>
<p class=\\"bb_p\\">А є “11 друзів Оушена” чи “Викрасти за 60 секунд” — формально вони теж є рімейками, проте від першоджерел взяли лише основу,  й оновлення старого матеріалу вийшло не стільки технологічним, скільки творчим.</p>
<p class=\\"bb_p\\">Resident Evil 2 стала ідеальним відродженням класичного жахастика, яке разом із тим вийшло свіжим та сучасним. Для людей, знайомих з оригіналом, знайомих елементів буде повно, але ніхто намагається чавити з вас ностальгію аж до останньої краплі. Як свого часу було з Wolfenstein: The New Order чи Pillars of Eternity, розробники поставили собі за мету відтворити не гру з минулого, а враження, які гравці отримували понад 20 років тому.</p>
<p class=\\"bb_p\\">Resident Evil 2 — це крок уперед і для серії, і для жанру, і для всього ринку ігрових перевидань. Що приємно не тільки сама CAPCOM продовжує власну тенденцію (див. Resident Evil 3), а й інші компанії починають поділяти ці погляди, тому особливо цікаво, які від- і переродження ми побачимо за рік другий. (огляд)</p>
<p class=\\"bb_p\\">Ну от і все. Ми своє слово сказали, тепер ваша черга — ласкаво просимо у коментарі!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/gra-roku-2019-playua-game-awards/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Software',
          'altname' => 'software',
          'post_id' => '1787',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1787',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1787',
        ),
      ),
    ),
    1750 => 
    array (
      'post' => 
      array (
        'id' => '1750',
        'title' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'alt_title' => 'f04eb098f46aef27ef745f22a0c3f23e',
        'descr' => 'Астронавтка NASA опублікувала пожежі в Австралії з космосу (фото)',
        'short_post' => 'Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами». Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею. Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020 На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією. Переглянути цей допис в Instagram Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station Допис, поширений International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк. Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.',
        'author_id' => '1',
        'created_time' => '2020-01-17 09:35:35',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_09-35-31_452.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавт NASA Крістіна Кох, яка перебуває на Міжнародній космічній станції (ISS), поділилась коротким, але сильним повідомленням з космосу у вівторок: «Австралія. Наші серця і думки з вами».</p>
<p class=\\"bb_p\\">Світлини лісових пожеж на материку з’явилися у Twitter жінки. На фото дим від пожеж можна побачити на 400 км над Землею.</p>
<p class=\\"bb_p\\">Australia. Our hearts and thoughts are with you. pic.twitter.com/6D7AS4LaDe — Christina H Koch (@Astro_Christina) January 14, 2020</p>
<p class=\\"bb_p\\">На сторінці ISS в Instagram 4 січня теж з’явилися світлини з охопленою димом та вогнем Австралією.</p>
<p class=\\"bb_p\\">Переглянути цей допис в Instagram</p>
<p class=\\"bb_p\\">Wildfires are pictured surrounding Sydney, Australia, as the International Space Station orbited 269 miles above the Tasman Sea on Jan. 3, 2020. #nasa #earth #sydney #australia #fire #tasman #sea #international #space #station</p>
<p class=\\"bb_p\\">Допис, поширений  International Space Station (@iss) 4 Січ 2020 р. о 11:05 PST</p>
<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і відтоді в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб.</p>
<p class=\\"bb_p\\">Днями вчені NASA попередили, що дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі й знову накриє цей материк.</p>
<p class=\\"bb_p\\">Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10834007-astronavtka-nasa-opublikuvala-pozhezhi-v-avstraliji-z-kosmosu-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1750',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1750',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1750',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1750',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1750',
        ),
      ),
    ),
    1740 => 
    array (
      'post' => 
      array (
        'id' => '1740',
        'title' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'alt_title' => '4b5d5b4e9f2ecb99b730ba5be88e3a91',
        'descr' => 'Астронавтка поділилася фото Землі з космосу, але деякі не повірили в їх справжність',
        'short_post' => 'Прихильники теорії про плоску Землю, впевнені, що кадри підроблені. Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".',
        'author_id' => '1',
        'created_time' => '2020-01-16 17:35:07',
        'keywords' => 'Космос, Земля, Фотографії, NASA (НАСА), Планета Земля',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прихильники теорії про плоску Землю, впевнені, що кадри підроблені.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_17-35-04_262.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астронавтка НАСА, яка в даний момент перебуває на борту Міжнародної Космічної Станції, поділилася чудовими фото Землі. Багатьох вразила краса фото, але знайшлися й ті, хто ставиться до них скептично. Не складно здогадатися, що ці люди — представники товариства плоскої Землі, інформує Ukr.Media. Міжнародна Космічна Станція — спільний космічний проєкт США, Росії, Японії, Канади та Євросоюзу. МКС обертається навколо Землі на висоті близько 400 км. Знімками що зачаровують поділилася Джессіка Мейр — одна з астронавтів, що працює на борту МКС. "Багатьом більше сподобається перше фото, але особисто я обожнюю постійно мінливий горизонт на станції з третього знімка", — написала Меїр у своєму твіттері. "Постійний рух станції дозволяє насолоджуватися видами, вибираючи різні точки огляду".В той час, як більшість користувачів соцмереж були вдячні Меїр за "прекрасні" фото, прихильники теорії про плоску Землю, впевнені, що кадри підроблені. "З висоти 400 км видно круглу Землю цілком? Ну так, дуже правдоподібно", — заявив один з них. "Хороша спроба з "риб\'ячим оком", але вона плоска", — написав інший користувач. "Так. Це лінза "риб\'яче око". Виглядає, ніби земля кругла. Взагалі-то, Земля плоска!", — підтримав наступний. Саме для таких представників суспільства плоскої Землі НАСА опублікували на своєму сайті статтю під назвою "Як ми дізнаємося, що Земля кругла?". У статті є відповіді на багато питань, де розповідається про зміну дня і ночі та пори року, про те, як виглядає Земля з космосу, а також представлені аргументи на доказ того, що Земля кругла. "Люди знали, що Земля кругла понад 2000 років! Стародавні греки вимірювали тіні під час літнього сонцестояння, а також обчислювали окружність Землі. Вони використовували положення зірок і сузір\'їв для оцінки відстаней на Землі. Вони навіть могли бачити круглу тінь планети на місяці під час місячного затемнення. (Ми все ще можемо бачити це під час місячних затемнень.) — йдеться в статті — За допомогою GPS і інших супутників вчені можуть вимірювати розміри та форму Землі з точністю до сантиметра. Знімки з космосу також показують, що Земля кругла, як місяць".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409356/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1740',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1740',
        ),
      ),
    ),
    1714 => 
    array (
      'post' => 
      array (
        'id' => '1714',
        'title' => 'Вченими виявлені на Землі порошинки, які старші Сонячної системи',
        'alt_title' => '29a24203e16f536b46b2fa54239df6b9',
        'descr' => 'Вченими виявлені на Землі порошинки, які старші Сонячної системи',
        'short_post' => 'Деякі з них з\'явилися за мільярди років до самого Сонця. Американські дослідники датували найдавніший матеріал, який коли-небудь потрапляв у руки вчених. Порошинка віком близько семи мільярдів років виявилася старшою Сонячної системи і в середині ХХ століття була доставлена на Землю «на борту» знаменитого метеорита Мерчісон. Про це повідомив професор Чиказького університету Філіп Хек (Philipp Heck) і його колеги у новій статті, інформує Ukr.Media. Мерчісонський метеорит масою близько центнеру впав в Австралії в 1969 році і з того часу активно вивчається. Команда Філіпа Хека ідентифікувала в його складі окремі гранули віком від чотирьох і аж до семи мільярдів років — для порівняння, вік самої Сонячної системи становить лише близько 4,6 мільярда років. Фрагменти такої древньої матерії вперше виявляються на Землі, геологічна активність якої швидко стирає багато важливих слідів минулого. Раніше подібні порошинки приносили нам лише міжпланетні зонди, доставляючи зразки речовини з космосу. І якщо вони не перевищували у розмірах мікрометра, ті, що виявили в метеориті, виявилися набагато більшими — від двох і до 30 мікрометрів в діаметрі, — їх можна легко побачити у звичайний мікроскоп.Автори досліджували близько 40 таких фрагментів, подрібнивши їх і хімічно обробивши для видалення пізніших мінеральних включень. Решта складалася з інертного і твердого карбіду кремнію SiC. Вона датувалася по слідах, які були залишені мільярдами років взаємодії з космічними променями. Точні характеристики цих променів були виміряні завдяки роботі зонду Voyager 1. Під впливом високоенергетичних частинок космічного випромінювання в частинках карбіду утворюються ізотопи неону-21, а також з\'являються включення гелію-3. Виходячи зі змісту цих ізотопів та їх періодів напіврозпаду, вчені підрахували, що більше половини досліджених порошинок сформувалися між 4,6 та 4,9 мільярда років тому. Однак деякі з них виявилися ще на кілька мільярдів років старшими. Цей матеріал утворився в зірках минулих поколінь і виявився викинутим в космічний простір після їх загибелі. Здійснивши тривалу подорож по Галактиці, він врешті-решт опинився в газопиловій хмарі, з якої формувалася молода Сонячна система. Більша частина речовини була включенням Сонця і сусідніх тіл, і лише рідкісні порошинки збереглися досі. Можливо, частинки віком близько 4,6-4,9 мільярда років були викинуті світилами, що з\'явилися близько семи мільярдів років тому, коли, як вважається, Галактика переживала справжній бум зореутворення. Після декількох мільярдів років існування ці великі зірки загинули, залишивши масу таких пилинок. За оцінками вчених, близько п\'яти відсотків комет і астероїдів несуть фрагменти такої «досонячної» матерії. Однак тільки в Мерчісонському метеориті вони виявилися досить великі для того, щоб можна було провести їх надійне датування.',
        'author_id' => '1',
        'created_time' => '2020-01-16 08:35:14',
        'keywords' => 'Вчені, Сонячна система, Вік, Органічна речовина',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Деякі з них з\'явилися за мільярди років до самого Сонця.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_08-35-04_423.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Американські дослідники датували найдавніший матеріал, який коли-небудь потрапляв у руки вчених. Порошинка віком близько семи мільярдів років виявилася старшою Сонячної системи і в середині ХХ століття була доставлена на Землю «на борту» знаменитого метеорита Мерчісон. Про це повідомив професор Чиказького університету Філіп Хек (Philipp Heck) і його колеги у новій статті, інформує Ukr.Media. Мерчісонський метеорит масою близько центнеру впав в Австралії в 1969 році і з того часу активно вивчається. Команда Філіпа Хека ідентифікувала в його складі окремі гранули віком від чотирьох і аж до семи мільярдів років — для порівняння, вік самої Сонячної системи становить лише близько 4,6 мільярда років. Фрагменти такої древньої матерії вперше виявляються на Землі, геологічна активність якої швидко стирає багато важливих слідів минулого. Раніше подібні порошинки приносили нам лише міжпланетні зонди, доставляючи зразки речовини з космосу. І якщо вони не перевищували у розмірах мікрометра, ті, що виявили в метеориті, виявилися набагато більшими — від двох і до 30 мікрометрів в діаметрі, — їх можна легко побачити у звичайний мікроскоп.Автори досліджували близько 40 таких фрагментів, подрібнивши їх і хімічно обробивши для видалення пізніших мінеральних включень. Решта складалася з інертного і твердого карбіду кремнію SiC. Вона датувалася по слідах, які були залишені мільярдами років взаємодії з космічними променями. Точні характеристики цих променів були виміряні завдяки роботі зонду Voyager 1. Під впливом високоенергетичних частинок космічного випромінювання в частинках карбіду утворюються ізотопи неону-21, а також з\'являються включення гелію-3. Виходячи зі змісту цих ізотопів та їх періодів напіврозпаду, вчені підрахували, що більше половини досліджених порошинок сформувалися між 4,6 та 4,9 мільярда років тому. Однак деякі з них виявилися ще на кілька мільярдів років старшими. Цей матеріал утворився в зірках минулих поколінь і виявився викинутим в космічний простір після їх загибелі. Здійснивши тривалу подорож по Галактиці, він врешті-решт опинився в газопиловій хмарі, з якої формувалася молода Сонячна система. Більша частина речовини була включенням Сонця і сусідніх тіл, і лише рідкісні порошинки збереглися досі. Можливо, частинки віком близько 4,6-4,9 мільярда років були викинуті світилами, що з\'явилися близько семи мільярдів років тому, коли, як вважається, Галактика переживала справжній бум зореутворення. Після декількох мільярдів років існування ці великі зірки загинули, залишивши масу таких пилинок. За оцінками вчених, близько п\'яти відсотків комет і астероїдів несуть фрагменти такої «досонячної» матерії. Однак тільки в Мерчісонському метеориті вони виявилися досить великі для того, щоб можна було провести їх надійне датування.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409326/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1714',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1714',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1714',
        ),
      ),
    ),
    1697 => 
    array (
      'post' => 
      array (
        'id' => '1697',
        'title' => 'Porsche запатентувала аеромобіль у формі НЛО (фото)',
        'alt_title' => '14c319f7876b2ccf89a5b62da4c8398b',
        'descr' => 'Porsche запатентувала аеромобіль у формі НЛО (фото)',
        'short_post' => 'Поява перших прототипів аеромобіля очікується до 2025 року. Німецька компанія Porsche запатентувала електричне «НЛО-таксі», яке зовні нагадує «літаючі тарілки» Третього рейху. Ілюстрації з патентів були опубліковані на англомовному форумі Taycan EV, передає Naked Science. «Зовні аеромобиль від Porsche нагадує дископодібні літальні апарати, над створенням яких активно працювали авіаінженери нацистської Німеччини», - йдеться в повідомленні. У аеромобіля буде чотири гвинти: два невеликих гвинти будуть знаходитися в передній частині крил і жорстко закріплені, а гвинти більшого розміру змонтовані в задній частині апарату і можуть повертатися перпендикулярно поверхні крила. В патентах також докладно розглядаються системи охолодження високовольтних акумуляторів в кабіні. Дата появи перших прототипів машини поки не відома, але очікується, що це станеться до 2025 року. За даними аналітиків Porsche, після цього ринок міського авіатранспорту почне бурхливо розвиватися.',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:35:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поява перших прототипів аеромобіля очікується до 2025 року.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-35-15_671.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Німецька компанія Porsche запатентувала електричне «НЛО-таксі», яке зовні нагадує «літаючі тарілки» Третього рейху.</p>
<p class=\\"bb_p\\">Ілюстрації з патентів були опубліковані на англомовному форумі Taycan EV, передає Naked Science.</p>
<p class=\\"bb_p\\">«Зовні аеромобиль від Porsche нагадує дископодібні літальні апарати, над створенням яких активно працювали авіаінженери нацистської Німеччини», - йдеться в повідомленні.</p>
<p class=\\"bb_p\\">У аеромобіля буде чотири гвинти: два невеликих гвинти будуть знаходитися в передній частині крил і жорстко закріплені, а гвинти більшого розміру змонтовані в задній частині апарату і можуть повертатися перпендикулярно поверхні крила. В патентах також докладно розглядаються системи охолодження високовольтних акумуляторів в кабіні.</p>
<p class=\\"bb_p\\">Дата появи перших прототипів машини поки не відома, але очікується, що це станеться до 2025 року. За даними аналітиків Porsche, після цього ринок міського авіатранспорту почне бурхливо розвиватися.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10831325-porsche-zapatentuvala-aeromobil-u-formi-nlo-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1697',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1697',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1697',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1697',
        ),
      ),
    ),
    1696 => 
    array (
      'post' => 
      array (
        'id' => '1696',
        'title' => 'NASA показало замерзлу поверхню місяця Сатурна (фото)',
        'alt_title' => '351042769c6f7e00102112e7e1827aab',
        'descr' => 'NASA показало замерзлу поверхню місяця Сатурна (фото)',
        'short_post' => 'Поверхня Енцелада вкрита яскраво-білою кіркою льоду. Астрономи NASA показали замерзлу поверхню місяця Сатурна – Енцелада. Фото з\'явилося на офіційній сторінці агентства в Instagram. На знімку видно, що поверхня Енцелада вкрита яскраво-білою кіркою льоду. Вчені зазначають, що супутник частково можна порівняти з Землею, хоча його ширина всього 500 кілометрів. На поверхні Енцелада багато рідкої солоної води та простих органічних матеріалів. А у великому океані під крижаною корою багато гідротермальних жерл. Раніше УНІАН повідомляв, що NASA виявило схожу на Землю планету.',
        'author_id' => '1',
        'created_time' => '2020-01-15 15:35:12',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поверхня Енцелада вкрита яскраво-білою кіркою льоду.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_15-35-09_790.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Астрономи NASA показали замерзлу поверхню місяця Сатурна – Енцелада.</p>
<p class=\\"bb_p\\">Фото з\'явилося на офіційній сторінці агентства в Instagram.</p>
<p class=\\"bb_p\\">На знімку видно, що поверхня Енцелада вкрита яскраво-білою кіркою льоду. Вчені зазначають, що супутник частково можна порівняти з Землею, хоча його ширина всього 500 кілометрів.</p>
<p class=\\"bb_p\\">На поверхні Енцелада багато рідкої солоної води та простих органічних матеріалів. А у великому океані під крижаною корою багато гідротермальних жерл.</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що NASA виявило схожу на Землю планету.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10831313-nasa-pokazalo-zamerzlu-poverhnyu-misyacya-saturna-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1696',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1696',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1696',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1696',
        ),
      ),
    ),
    1676 => 
    array (
      'post' => 
      array (
        'id' => '1676',
        'title' => 'Дим від пожеж здійснить оберт навколо Землі і знову накриє Австралію',
        'alt_title' => '71acd63b6881ac118d43f168cd46bd2f',
        'descr' => 'Дим від пожеж здійснить оберт навколо Землі і знову накриє Австралію',
        'short_post' => 'Вчені NASA попереджають про нову небезпеку для материка. Дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі і знову накриє цей материк. З таким попередженням виступили вчені NASA. Як передає ТСН з посиланням на CNN, фахівці американського аерокосмічного агентства проаналізували дані з супутників, отримані з середини грудня 2019 року. З\'ясувалося, що дим від лісових пожеж в Австралії "подолав" половину шляху назад до материка. При цьому наслідки розгулу стихії на собі відчули й інші країни та території. Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини. Вчені NASA пояснюють, що подібний смог піднімається на висоту до 10 км і з рухом повітряних мас він може долати тисячі кілометрів. Підвищення вмісту небезпечних частинок, що виникає при пожежах, було зафіксовано в повітрі над Південною Америкою. Смог  зараз рухається назад до Австралії. Як очікується, дим від пожеж повернеться на материк до початку лютого. Лісові пожежі почалися в Австралії в жовтні 2019 року і з тих пір в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Повідомляється також про майже мільярд загиблих тварин.',
        'author_id' => '1',
        'created_time' => '2020-01-14 16:05:28',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені NASA попереджають про нову небезпеку для материка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_16-05-20_856.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дим від лісових пожеж, які вже кілька місяців вирують в Австралії, зробить повний оберт навколо Землі і знову накриє цей материк.</p>
<p class=\\"bb_p\\">З таким попередженням виступили вчені NASA. Як передає ТСН з посиланням на CNN, фахівці американського аерокосмічного агентства проаналізували дані з супутників, отримані з середини грудня 2019 року. З\'ясувалося, що дим від лісових пожеж в Австралії "подолав" половину шляху назад до материка. При цьому наслідки розгулу стихії на собі відчули й інші країни та території.</p>
<p class=\\"bb_p\\">Більше інших постраждала Нова Зеландія, яка знаходиться поряд з Австралією. Дим від лісових пожеж "приніс" в цю країну не тільки ефектні червоні заходи, але і вкрив попелом снігові вершини.</p>
<p class=\\"bb_p\\">Вчені NASA пояснюють, що подібний смог піднімається на висоту до 10 км і з рухом повітряних мас він може долати тисячі кілометрів.</p>
<p class=\\"bb_p\\">Підвищення вмісту небезпечних частинок, що виникає при пожежах, було зафіксовано в повітрі над Південною Америкою. Смог  зараз рухається назад до Австралії.</p>
<p class=\\"bb_p\\">Як очікується, дим від пожеж повернеться на материк до початку лютого.</p>
<p class=\\"bb_p\\">Лісові пожежі почалися в Австралії в жовтні 2019 року і з тих пір в країні вигоріло вже близько 15 млн га, тисячі будинків були знищені. Жертвами стихії стали 27 осіб. Повідомляється також про майже мільярд загиблих тварин.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10829705-dim-vid-pozhezh-zdiysnit-obert-navkolo-zemli-i-znovu-nakriye-avstraliyu.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1676',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1676',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1676',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1676',
        ),
      ),
    ),
    1669 => 
    array (
      'post' => 
      array (
        'id' => '1669',
        'title' => 'Вчені виявили найстаріший матеріал на Землі',
        'alt_title' => '38b6323d53b93ba6cb074aea07314efa',
        'descr' => 'Вчені виявили найстаріший матеріал на Землі',
        'short_post' => 'Він потрапив до нас із космосу разом із метеоритом Мерчисон, який впав в Австралії у 1969 році. Група вчених із США і Швейцарії виявила найстаріший матеріал на Землі, якому близько 7,5 мільярда років. Він потрапив до нас із космосу разом із метеоритом Мерчисон, який впав в Австралії у 1969 році. Результати своїх досліджень вчені опублікували в журналі Proceedings of the National Academy of Sciences, пише Громадське з посиланням на ВВС. Дослідники взяли частинки метеориту і перетворили їх в порошок. Цю пасту розчинили в кислоті, аби залишити лише зоряний пил. «Це схоже на спалювання сіна, аби знайти у ньому голку», — сказав куратор Чиказького музею і доцент Чиказького університету Філіп Хек. Аби визначити вік цього пилу, вчені встановили, скільки на нього впливали космічні промені. Вони є частинками високої енергії, які подорожують через нашу галактику і проникають у тверду матерію. Вчені порівняли цей процес із відром, яке наповнюється під час дощу. Чим довше воно перебуває під зливою, тим більше води у нього набереться. Відтак науковцям вдалося виявити переважно частинки, яким від 4,6-4,9 мільярда років. Для порівняння Сонцю 4,6 мільярда років, а Землі 4,5. Водночас в метеориті є і пил, якому близько 7,5 мільярда років. Науковці також зазначають, що в ньому, ймовірно, є і ще старіші частинки.',
        'author_id' => '1',
        'created_time' => '2020-01-14 12:35:43',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Він потрапив до нас із космосу разом із метеоритом Мерчисон, який впав в Австралії у 1969 році.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-14/2020-01-14_12-35-42_72.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Група вчених із США і Швейцарії виявила найстаріший матеріал на Землі, якому близько 7,5 мільярда років. Він потрапив до нас із космосу разом із метеоритом Мерчисон, який впав в Австралії у 1969 році.</p>
<p class=\\"bb_p\\">Результати своїх досліджень вчені опублікували в журналі Proceedings of the National Academy of Sciences, пише Громадське з посиланням на ВВС.</p>
<p class=\\"bb_p\\">Дослідники взяли частинки метеориту і перетворили їх в порошок. Цю пасту розчинили в кислоті, аби залишити лише зоряний пил.</p>
<p class=\\"bb_p\\">«Це схоже на спалювання сіна, аби знайти у ньому голку», — сказав куратор Чиказького музею і доцент Чиказького університету Філіп Хек.</p>
<p class=\\"bb_p\\">Аби визначити вік цього пилу, вчені встановили, скільки на нього впливали космічні промені. Вони є частинками високої енергії, які подорожують через нашу галактику і проникають у тверду матерію. Вчені порівняли цей процес із відром, яке наповнюється під час дощу. Чим довше воно перебуває під зливою, тим більше води у нього набереться.</p>
<p class=\\"bb_p\\">Відтак науковцям вдалося виявити переважно частинки, яким від 4,6-4,9 мільярда років. Для порівняння Сонцю 4,6 мільярда років, а Землі 4,5. Водночас в метеориті є і пил, якому близько 7,5 мільярда років. Науковці також зазначають, що в ньому, ймовірно, є і ще старіші частинки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10829075-vcheni-viyavili-naystarishiy-material-na-zemli.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1669',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1669',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1669',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1669',
        ),
      ),
    ),
    1648 => 
    array (
      'post' => 
      array (
        'id' => '1648',
        'title' => 'Японський мільярдер шукає подругу для подорожі на Місяць',
        'alt_title' => '60ad6c6f0fb4372795225c76e63ecd8e',
        'descr' => 'Японський мільярдер шукає подругу для подорожі на Місяць',
        'short_post' => 'Космічний турист Юсаку Маєзава, який має першим полетіти на кораблі Ілона Маска в 2023 році до Місяця, шукає кохану, яка погодиться з ним подорожувати. Дедлайн для заявок - 17 січня. Японський мільярдер Юсаку Маедзава оголосив конкурс, щоб знайти дівчину, яка разом з ним у 2023 році полетить на Місяць. Таке оголошення 12 січня з’явилося у його Twitter, пише Русская служба ВВС. Згідно з умовами, у конкурсі можуть брати участь самотні дівчата віком від 20 років, які зацікавлені у польоті в космос та можуть долучитися до підготовки перед польотом. Серед іншого, ідеальна дівчина має бути «яскравою особистістю і завжди позитивною» та тою, яка «хоче насолоджуватися життям повною мірою». Заявки на участь можна подати до 17 січня, а в березні мають підбити підсумки. Зустріч з Юсаку Маедзава відбудеться у середині лютого, результати конкурсу — в березні 2020-го, а сам політ — у 2023 році. [WANTED!!!] Why not be the ‘first woman’ to travel to the moon? #MZ_looking_for_love https://t.co/R5VEMXwggl pic.twitter.com/mK6fIJDeiv — Yusaku Maezawa (MZ) ???? (@yousuck2020) January 12, 2020 Маедзава — перший пасажир, який оплачує туристичну поїздку на Місяць компанії SpaceX Ілона Маска. З собою він готовий взяти дівчину не молодше 20 років - з нею він «прокричить про любов і мир у всьому світі з космосу».',
        'author_id' => '1',
        'created_time' => '2020-01-13 12:05:16',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Космічний турист Юсаку Маєзава, який має першим полетіти на кораблі Ілона Маска в 2023 році до Місяця, шукає кохану, яка погодиться з ним подорожувати. Дедлайн для заявок - 17 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_12-05-07_987.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Японський мільярдер Юсаку Маедзава оголосив конкурс, щоб знайти дівчину, яка разом з ним у 2023 році полетить на Місяць.</p>
<p class=\\"bb_p\\">Таке оголошення 12 січня з’явилося у його Twitter, пише Русская служба ВВС.</p>
<p class=\\"bb_p\\">Згідно з умовами, у конкурсі можуть брати участь самотні дівчата віком від 20 років, які зацікавлені у польоті в космос та можуть долучитися до підготовки перед польотом.</p>
<p class=\\"bb_p\\">Серед іншого, ідеальна дівчина має бути «яскравою особистістю і завжди позитивною» та тою, яка «хоче насолоджуватися життям повною мірою».</p>
<p class=\\"bb_p\\">Заявки на участь можна подати до 17 січня, а в березні мають підбити підсумки. Зустріч з Юсаку Маедзава відбудеться у середині лютого, результати конкурсу — в березні 2020-го, а сам політ — у 2023 році.</p>
<p class=\\"bb_p\\">[WANTED!!!]  Why not be the ‘first woman’ to travel to the moon? #MZ_looking_for_love https://t.co/R5VEMXwggl pic.twitter.com/mK6fIJDeiv — Yusaku Maezawa (MZ) ???? (@yousuck2020) January 12, 2020</p>
<p class=\\"bb_p\\">Маедзава — перший пасажир, який оплачує туристичну поїздку на Місяць компанії SpaceX Ілона Маска. З собою він готовий взяти дівчину не молодше 20 років - з нею він «прокричить про любов і мир у всьому світі з космосу».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/tourism/news/10827386-yaponskiy-milyarder-shukaye-podrugu-dlya-podorozhi-na-misyac.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1648',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1648',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1648',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1648',
        ),
      ),
    ),
    1641 => 
    array (
      'post' => 
      array (
        'id' => '1641',
        'title' => 'У Музеї космонавтики в Житомирі показали унікальний симулятор зорельота (фото)',
        'alt_title' => '302f4c8fc6c19f01953614df35acc073',
        'descr' => 'У Музеї космонавтики в Житомирі показали унікальний симулятор зорельота (фото)',
        'short_post' => 'Унікальний симулятор пілотованого космічного корабля тепер можуть побачити всі охочі. Житомирський музей космонавтики імені Сергія Корольова сьогодні вперше виставив унікальний симулятор космічного корабля. Як передає кореспондент УНІАН, придбаний за 1 мільйон гривень тренажер виставили в рамках відзначення в області дня народження відомого конструктора космічних кораблів Сергія Корольова. Святкові заходи з цієї нагоди пройшли у центрі міста, а потім продовжилися біля Музею космонавтики імені Корольова. Тут учасники святкування поклали квіти до меморіального погруддя вченого. Урочистості відбулися за участі роти почесної варти та військового оркестру. Охочі оглянули тематичні виставки та презентації нових експозиційних комплексів у музеї, а також переглянули художній фільм "Незламні". "Проект симулятора пілотованого космічного корабля для нашого музею, про який так багато говорили, писали, сьогодні презентовано і його тепер можуть побачити всі бажаючі", - розповіли УНІАН працівники музею. Вони додали також, що цей зореліт є унікальним. Його куплено за 1 млн грн у компанії "Лінкстар". "Подібного в Україні ще не створювали. Наш зореліт - не іграшка чи дитяча забавка, адже над ним працювали справжні знавці своєї справи", - розповів розробник проекту, головний конструктор "Лінкстар" Євген Корольов. Раніше, додав він, аналогічні тренажери використовувалися лише для підготовки професійних авіапілотів.',
        'author_id' => '1',
        'created_time' => '2020-01-13 06:05:47',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Унікальний симулятор пілотованого космічного корабля тепер можуть побачити всі охочі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-07_408.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Житомирський музей космонавтики імені Сергія Корольова сьогодні вперше виставив унікальний симулятор космічного корабля.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-16_959.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як передає кореспондент УНІАН, придбаний за 1 мільйон гривень тренажер виставили в рамках відзначення в області дня народження відомого конструктора космічних кораблів Сергія Корольова.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_06-05-29_697.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Святкові заходи з цієї нагоди пройшли у центрі міста, а потім продовжилися біля Музею космонавтики імені Корольова. Тут учасники святкування поклали квіти до меморіального погруддя вченого. Урочистості відбулися за участі роти почесної варти та військового оркестру.</p>
<p class=\\"bb_p\\">Охочі оглянули тематичні виставки та презентації нових експозиційних комплексів у музеї, а також переглянули художній фільм "Незламні".</p>
<p class=\\"bb_p\\">"Проект симулятора пілотованого космічного корабля для нашого музею, про який так багато говорили, писали, сьогодні презентовано і його тепер можуть побачити всі бажаючі", - розповіли УНІАН працівники музею.</p>
<p class=\\"bb_p\\">Вони додали також, що цей зореліт є унікальним. Його куплено за 1 млн грн у компанії "Лінкстар".</p>
<p class=\\"bb_p\\">"Подібного в Україні ще не створювали. Наш зореліт - не іграшка чи дитяча забавка, адже над ним працювали справжні знавці своєї справи", - розповів розробник проекту, головний конструктор "Лінкстар" Євген Корольов.</p>
<p class=\\"bb_p\\">Раніше, додав він, аналогічні тренажери використовувалися лише для підготовки професійних авіапілотів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/society/10827017-u-muzeji-kosmonavtiki-v-zhitomiri-pokazali-unikalniy-simulyator-zorelota-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1641',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1641',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1641',
        ),
      ),
    ),
  ),
); 
?>