<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574637818.0079 (2019-11-25 01:23:38) */
return array (
  'count' => 4,
  'rows' => 
  array (
    1532 => 
    array (
      'post' => 
      array (
        'id' => '1532',
        'title' => 'Уманчанин, який палкою забив до смерті чоловіка, потрапить до в’язниці',
        'alt_title' => 'c7601ec3601943cdb036c4850ec3e224',
        'descr' => 'Уманчанин, який палкою забив до смерті чоловіка, потрапить до в’язниці',
        'short_post' => 'До чергової частини Уманського відділу поліції від місцевого жителя надійшло повідомлення, що в одному із гаражних приміщень він побив чоловіка. Від отриманих травм потерпілий помер у лікарні.  На місці події поліцейські з’ясували, що чоловік прийшов до потерпілого з яким у нього виникла суперечка під час якої він взяв палку та побив його. Наступного дня від отриманих тілесних ушкоджень потерпілий помер у лікарні. На цей час Уманським відділом поліції зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 121 (Умисне тяжке тілесне ушкодження) КК України та обрано міру запобіжного заходу у вигляді тримання під вартою. Санкцією статті передбачено покарання у вигляді  позбавлення волі на строк від семи до десяти років. Про це інформує Національна поліція України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-15 11:15:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До чергової частини Уманського відділу поліції від місцевого жителя надійшло повідомлення, що в одному із гаражних приміщень він побив чоловіка. Від отриманих травм потерпілий помер у лікарні. </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_11-15-17_816.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місці події поліцейські з’ясували, що чоловік прийшов до потерпілого з яким у нього виникла суперечка під час якої він взяв палку та побив його. Наступного дня від отриманих тілесних ушкоджень потерпілий помер у лікарні.</p>
<p class=\\"bb_p\\">На цей час Уманським відділом поліції зловмиснику оголошено про підозру у вчиненні кримінального правопорушення передбаченого частиною 2 статті 121 (Умисне тяжке тілесне ушкодження) КК України та обрано міру запобіжного заходу у вигляді тримання під вартою. Санкцією статті передбачено покарання у вигляді  позбавлення волі на строк від семи до десяти років.</p>
<p class=\\"bb_p\\">Про це інформує Національна поліція України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/umanchanin-yakij-palkoyu-zabiv-do-smerti-cholovika-potrapit-do-v-yaznitsi/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1532',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1532',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1532',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1532',
        ),
      ),
    ),
  ),
); 
?>