<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579201737.8308 (2020-01-16 21:08:57) */
return array (
  'count' => 4921,
  'rows' => 
  array (
    5903 => 
    array (
      'post' => 
      array (
        'id' => '5903',
        'title' => 'На Катеринопільщині ніяк не відремонтують дах дитсадочку',
        'alt_title' => '938c623563066d6ecec4f889c2b17004',
        'descr' => 'На Катеринопільщині ніяк не відремонтують дах дитсадочку',
        'short_post' => 'Напередодні Нового року в Катеринополі довелося згадати про незавершені надважливі справи. Пішли холодні грудневі дощі й протік дах на місцевому садочку «Сонечко». Прикро, що дощові потьоки зіпсували не лише стелю, стіни, а й святковий настрій вихователям та дітям. Куди гірші наслідки на перспективу – цвіль, з якою неодмінно й терміново треба боротися, адже в приміщенні – малеча. Активісти через соцмережі адресували проблему селищному голові Івану Гегедошу. Але відповіді, чому й коли буде зроблено давно обіцяний ремонт, так і не отримали. Голова відмовчувався, чим викликав ще дужчий шквал нарікань та критики. З тією ж проблемою звернулися й ми до Івана Гегедоша. – До мене приходила група батьків, і я їм усе пояснив. Проект на ремонт покрівлі виготовлено. Фактично з липня ми чекаємо на кошти, що виділив уряд Володимира Гройсмана на розвиток Катеринополя. Це понад 4,5 мільйона гривень. Частина цих коштів уже була надійшла на рахунки казначейства, але потім у невідкладному порядку через оголошений моніторинг повернулась назад. Із цих грошей мільйон 650 тисяч мало піти на ремонт даху садочка «Сонечко» й 300 тисяч – на ремонт вулиці Набережної. На жаль, кошти нам так і не повернули. З початку року шукаю інші можливості – пишу листи до депутата Верховної Ради Андрія Стріхарського, щоб виділили нам допомогу з Держбюджету. Звісно, не на таку відповідь очікували катеринопільчани, однак в селищній раді поки що нічого конкретного не можуть обіцяти. Нагадаємо, 10 липня уряд схвалив рішення про спрямування 1,4 млрд. грн. на підтримку соціально-економічного розвитку малих міст та селищ. Катеринополю мали передати 4450,030 тис. грн., однак ці кошти досі не надійшли за призначенням. Частину з них мали витратити на вже згадувані статті розходів, а решту ? на закупівлю обладнання для місцевої первинки. До слова, 23 серпня селищний голова Катеринополя Іван Гегедош, підтримуючи флешмоб, оголошений Асоціацією міст України, записав відеозвернення до Президента України Володимира Зеленського, аби той розблокував виділені кошти. Тетяна ІВАШКЕВИЧ, “Вісті Черкащини”.',
        'author_id' => '1',
        'created_time' => '2020-01-10 16:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Напередодні Нового року в Катеринополі довелося згадати про незавершені надважливі справи. Пішли холодні грудневі дощі й протік дах на місцевому садочку «Сонечко». Прикро, що дощові потьоки зіпсували не лише стелю, стіни, а й святковий настрій вихователям та дітям. Куди гірші наслідки на перспективу – цвіль, з якою неодмінно й терміново треба боротися, адже в приміщенні – малеча.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_16-15-03_448.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Активісти через соцмережі адресували проблему селищному голові Івану Гегедошу. Але відповіді, чому й коли буде зроблено давно обіцяний ремонт, так і не отримали. Голова відмовчувався, чим викликав ще дужчий шквал нарікань та критики. З тією ж проблемою звернулися й ми до Івана Гегедоша.</p>
<p class=\\"bb_p\\">– До мене приходила група батьків, і я їм усе пояснив. Проект на ремонт покрівлі виготовлено. Фактично з липня ми чекаємо на кошти, що виділив уряд Володимира Гройсмана на розвиток Катеринополя. Це понад 4,5 мільйона гривень. Частина цих коштів уже була надійшла на рахунки казначейства, але потім у невідкладному порядку через оголошений моніторинг повернулась назад. Із цих грошей мільйон 650 тисяч мало піти на ремонт даху садочка «Сонечко» й 300 тисяч – на ремонт вулиці Набережної. На жаль, кошти нам так і не повернули. З початку року шукаю інші можливості – пишу листи до депутата Верховної Ради Андрія Стріхарського, щоб виділили нам допомогу з Держбюджету.</p>
<p class=\\"bb_p\\">Звісно, не на таку відповідь очікували катеринопільчани, однак в селищній раді поки що нічого конкретного не можуть обіцяти.</p>
<p class=\\"bb_p\\">Нагадаємо, 10 липня уряд схвалив рішення про спрямування 1,4 млрд. грн. на підтримку соціально-економічного розвитку малих міст та селищ. Катеринополю мали передати 4450,030 тис. грн., однак ці кошти досі не надійшли за призначенням. Частину з них мали витратити на вже згадувані статті розходів, а решту ? на закупівлю обладнання для місцевої первинки.</p>
<p class=\\"bb_p\\">До слова, 23 серпня селищний голова Катеринополя Іван Гегедош, підтримуючи флешмоб, оголошений Асоціацією міст України, записав відеозвернення до Президента України Володимира Зеленського, аби той розблокував виділені кошти.</p>
<p class=\\"bb_p\\">Тетяна ІВАШКЕВИЧ, “Вісті Черкащини”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-katerynopilshhyni-niyak-ne-vidremontuyut-dah-dytyachogo-sadochku/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5903',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5903',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5903',
        ),
      ),
    ),
    5902 => 
    array (
      'post' => 
      array (
        'id' => '5902',
        'title' => 'Яким був Черкаський річковий порт 1980-х років',
        'alt_title' => 'ba61b47fca4fed5ff381f42dad303e62',
        'descr' => 'Яким був Черкаський річковий порт 1980-х років',
        'short_post' => 'У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників.  У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”. – Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий. Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка. Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан. Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку. Детальніше – дивіться у відео:  Відео Volodymyr Riaboshlyk',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:58:53',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У мережі опублікували відео програми 1980-х років, у якій показали та розповіли про тодішній Черкаський річковий порт та його працівників. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-58-47_670.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У 80-х Черкаський річковий порт був одним із найбільших портів Дніпровського басейну. У програмі ж його поетично називають “водними воротами Черкащини”.</p>
<p class=\\"bb_p\\">– Черкащина – це туристичний край, на причалах якого щодня зупиняються судна з іноземними та українськими туристами, а також пасажирські судна, що доставляють містян на дачні садиби. Сюди прибували вантажі не лише Черкаської, а й сусідніх областей, – розповідає ведучий.</p>
<p class=\\"bb_p\\">Межі порта по Дніпру простягнулися більше ніж на 170 км – це два десятки причалів та пристаней. “Північними воротами” Черкаського моря називали Канівський шлюз: через нього проходили тисячі пасажирських та вантажних суден. Останні забезпечували район будівельними матеріалами. На півдні ж розташувалася пристань Адамівка.</p>
<p class=\\"bb_p\\">Як зазначають у програмі, тоді в Черкасах була завершена розробка нової побутової будівлі порту, йшло будівництво пасажирського причалу для туристичних теплоходів, а також завершені причали у місцях відпочинку черкащан.</p>
<p class=\\"bb_p\\">Окрім цього, за словами ведучого, однією з головних проблем річників було житло. Для цього в порту будували спеціальні багатоповерхівки для них. Для робітників був й окремий медичний заклад, туристична база в Сокирно, свої ферми та пасіка, заклад харчування, а діти праціників порту навчалися у спеціальному дитячому садочку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Детальніше – дивіться у відео: </b></p>
<p class=\\"bb_p\\">Відео Volodymyr Riaboshlyk</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/u-merezhi-pokazali-cherkaskij-richkovij-port-1980-x-rokiv-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5902',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5902',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5902',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5902',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5902',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5902',
        ),
      ),
    ),
    5901 => 
    array (
      'post' => 
      array (
        'id' => '5901',
        'title' => 'Давню справу щодо хабара Савіна розглянуть на початку лютого',
        'alt_title' => '0457123e2260a37f305ab147ed25a8e6',
        'descr' => 'Давню справу щодо хабара Савіна розглянуть на початку лютого',
        'short_post' => '4 лютого Соснівський райсуд проведе чергове засідання у справі щодо директора департаменту архітектури і містобудування ЧМР Артура Савіна, якого свого часу підозрювали в отриманні хабара. Нагадаємо, у листопаді 2017 року оперативники СБУ та ГПУ викрили на хабарі в 105 тисяч гривень Артура Савіна. За інформацією правоохоронців, він вимагав загалом 365 тис. грн. Чиновнику було повідомлено про підозру за ч. 3 ст. 368 ККУ (одержання хабара в особливо великому розмірі або службовою особою, яка займає особливо відповідальне становище). Спочатку справу розглядали в Києві, а самого Савіна відсторонили від посади. У березні 2018 року він повернувся в міськраду. У травні справу перекваліфікували на м’якшу статтю (шахрайство) та спрямували до Черкас.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:58:46',
        'keywords' => 'Артур Савін',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 лютого Соснівський райсуд проведе чергове засідання у справі щодо директора департаменту архітектури і містобудування ЧМР Артура Савіна, якого свого часу підозрювали в отриманні хабара.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-58-31_109.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді 2017 року оперативники СБУ та ГПУ викрили на хабарі в 105 тисяч гривень Артура Савіна. За інформацією правоохоронців, він вимагав загалом 365 тис. грн.</p>
<p class=\\"bb_p\\">Чиновнику було повідомлено про підозру за ч. 3 ст. 368 ККУ (<b class=\\"bb_b\\">одержання хабара</b> в особливо великому розмірі або службовою особою, яка займає особливо відповідальне становище).</p>
<p class=\\"bb_p\\">Спочатку справу розглядали в Києві, а самого Савіна відсторонили від посади. У березні 2018 року він повернувся в міськраду.</p>
<p class=\\"bb_p\\">У травні справу перекваліфікували на м’якшу статтю (<b class=\\"bb_b\\">шахрайство</b>) та спрямували до Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/davnyu-spravu-shhodo-xabara-savina-rozglyanut-na-pochatku-lyutogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5901',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5901',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5901',
        ),
      ),
    ),
    5900 => 
    array (
      'post' => 
      array (
        'id' => '5900',
        'title' => 'У Черкасах відзначили 85-річчя Василя Симоненка',
        'alt_title' => '2b577c1970f88ed95f1b17321d25fee7',
        'descr' => 'У Черкасах відзначили 85-річчя Василя Симоненка',
        'short_post' => '9 січня у Черкасах проведено заходи з нагоди 85-річчя від дня народження видатного поета, публіциста і журналіста Василя Симоненка. Під час вшанування поета-шістдесятника голова обласної ради Анатолій Підгорний, голова облдержадміністрації Роман Боднар, заступник міського голови Черкас Ігор Волошин, почесні гості, серед яких члени Національної спілки письменників України, лауреати цьогорічної премії імені Василя Симоненка Ігор Мітров та Василь Шкляр, а також лауреат національної премії імені Тараса Шевченка, народний артист України, Герой України Анатолій Паламаренко, поклали на його могилу та до підніжжя пам’ятника квіти. – Вчора минув вісімдесят п’ятий рік від Дня народження великого українського поета Василя Симоненка. Хоча доля відміряла Василю Андрійовичу недовге земне життя, але його творчість як журналіста, поета, публіциста була й залишається яскравим спалахом українського «шістдесятництва», – зазначив голова обласної ради. Процитувавши нашого земляка Василя Симоненка: «Живе лиш той, хто не живе для себе, хто для других виборює життя!», – Анатолій Вікторович наголосив, що саме ці слова могли б бути основою української єдності. Цього ж дня у філармонії відбулось вручення Всеукраїнської літературної премії його імені. Лауреатами стали письменник Василь Шкляр за роман «Троща» та поет із Керчі Ігор Мітров за поетичну збірку «Голландський кут». Всеукраїнську літературну премію імені Василя Симоненка встановлюють щороку, задля вшанування пам’яті поета-гуманіста, широкої популяризації його імені й творчості – Черкаська обласна рада, Черкаська обласна державна адміністрація, за підтримки Національної спілки письменників України, Черкаської обласної організації Національної спілки письменників України, Всеукраїнського товариства «Просвіта» ім. Т. Г. Шевченка та Ліги українських меценатів. У фойє філармонії представники творчої інтелігенції Черкащини, шанувальники творчості поета мали можливість оглянути тематичну книжкову виставку, присвячену життю та творчості митця, підготовлену обласною бібліотекою для юнацтва ім. В. Симоненка. Окрім того, на початку літературно-мистецького вечора присутнім продемонстрували відеофільм про Василя Симоненка, спогади його матері та його колишніх колег. З вітальними словами до присутніх звернулися  заступник голови Черкаської обласної ради Андрій Сегеда, міський голова Анатолій Бондаренко, голова Обласної організації письменників Черкащини Володимир Поліщук. За словами Володимира Поліщука, цьогоріч, як і в попередні роки, конкурс на здобуття цієї премії був дуже достойним, представницьким і конкурентним. За здобуття премії у двох номінаціях боролося більше двадцяти літераторів. «Якби міг, я б сьогодні сказав Симоненку: Василю, ми вже третє десятиріччя живемо у незалежній Україні, але будь обережний, бо тебе так само можуть вбити за твою українську мову, за українську символіку», – зазначив у своєму виступі Василь Шкляр. Лауреати премії отримали від очільників Черкащини дипломи лауреатів та сертифікати на отримання грошових премій. А присутні у залі містяни мали змогу насолодитися виступами митців та творчих колективів.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:58:29',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">9 січня у Черкасах проведено заходи з нагоди 85-річчя від дня народження видатного поета, публіциста і журналіста Василя Симоненка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-58-02_769.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час вшанування поета-шістдесятника голова обласної ради Анатолій Підгорний, голова облдержадміністрації Роман Боднар, заступник міського голови Черкас Ігор Волошин, почесні гості, серед яких члени Національної спілки письменників України, лауреати цьогорічної премії імені Василя Симоненка Ігор Мітров та Василь Шкляр, а також лауреат національної премії імені Тараса Шевченка, народний артист України, Герой України Анатолій Паламаренко, поклали на його могилу та до підніжжя пам’ятника квіти.</p>
<p class=\\"bb_p\\">– Вчора минув вісімдесят п’ятий рік від Дня народження великого українського поета Василя Симоненка. Хоча доля відміряла Василю Андрійовичу недовге земне життя, але його творчість як журналіста, поета, публіциста була й залишається яскравим спалахом українського «шістдесятництва», – зазначив голова обласної ради.</p>
<p class=\\"bb_p\\">Процитувавши нашого земляка Василя Симоненка: «Живе лиш той, хто не живе для себе, хто для других виборює життя!», – Анатолій Вікторович наголосив, що саме ці слова могли б бути основою української єдності.</p>
<p class=\\"bb_p\\">Цього ж дня у філармонії відбулось вручення Всеукраїнської літературної премії його імені. Лауреатами стали письменник Василь Шкляр за роман «Троща» та поет із Керчі Ігор Мітров за поетичну збірку «Голландський кут».</p>
<p class=\\"bb_p\\">Всеукраїнську літературну премію імені Василя Симоненка встановлюють щороку, задля вшанування пам’яті поета-гуманіста, широкої популяризації його імені й творчості – Черкаська обласна рада, Черкаська обласна державна адміністрація, за підтримки Національної спілки письменників України, Черкаської обласної організації Національної спілки письменників України, Всеукраїнського товариства «Просвіта» ім. Т. Г. Шевченка та Ліги українських меценатів.</p>
<p class=\\"bb_p\\">У фойє філармонії представники творчої інтелігенції Черкащини, шанувальники творчості поета мали можливість оглянути тематичну книжкову виставку, присвячену життю та творчості митця, підготовлену обласною бібліотекою для юнацтва ім. В. Симоненка. Окрім того, на початку літературно-мистецького вечора присутнім продемонстрували відеофільм про Василя Симоненка, спогади його матері та його колишніх колег.</p>
<p class=\\"bb_p\\">З вітальними словами до присутніх звернулися  заступник голови Черкаської обласної ради Андрій Сегеда, міський голова Анатолій Бондаренко, голова Обласної організації письменників Черкащини Володимир Поліщук.</p>
<p class=\\"bb_p\\">За словами Володимира Поліщука, цьогоріч, як і в попередні роки, конкурс на здобуття цієї премії був дуже достойним, представницьким і конкурентним. За здобуття премії у двох номінаціях боролося більше двадцяти літераторів.</p>
<p class=\\"bb_p\\">«Якби міг, я б сьогодні сказав Симоненку: Василю, ми вже третє десятиріччя живемо у незалежній Україні, але будь обережний, бо тебе так само можуть вбити за твою українську мову, за українську символіку», – зазначив у своєму виступі Василь Шкляр.</p>
<p class=\\"bb_p\\">Лауреати премії отримали від очільників Черкащини дипломи лауреатів та сертифікати на отримання грошових премій. А присутні у залі містяни мали змогу насолодитися виступами митців та творчих колективів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-vidznachyly-85-richchya-vasylya-symonenka-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5900',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5900',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '5900',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5900',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5900',
        ),
      ),
    ),
    5899 => 
    array (
      'post' => 
      array (
        'id' => '5899',
        'title' => 'Довгограючу справу щодо хабара Савіна розглянуть на початку лютого',
        'alt_title' => '8173e87c06e7970ec36790fb1127f68e',
        'descr' => 'Довгограючу справу щодо хабара Савіна розглянуть на початку лютого',
        'short_post' => '4 лютого Соснівський райсуд проведе чергове засідання у справі щодо директора департаменту архітектури і містобудування ЧМР Артура Савіна, якого свого часу підозрювали в отриманні хабара. Нагадаємо, у листопаді 2017 року оперативники СБУ та ГПУ викрили на хабарі в 105 тисяч гривень Артура Савіна. За інформацією правоохоронців, він вимагав загалом 365 тис. грн. Чиновнику було повідомлено про підозру за ч. 3 ст. 368 ККУ (одержання хабара в особливо великому розмірі або службовою особою, яка займає особливо відповідальне становище). Спочатку справу розглядали в Києві, а самого Савіна відсторонили від посади. У березні 2018 року він повернувся в міськраду. У травні справу перекваліфікували на м’якшу статтю (шахрайство) та спрямували до Черкас.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:45:21',
        'keywords' => 'Артур Савін',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">4 лютого Соснівський райсуд проведе чергове засідання у справі щодо директора департаменту архітектури і містобудування ЧМР Артура Савіна, якого свого часу підозрювали в отриманні хабара.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-45-05_844.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, у листопаді 2017 року оперативники СБУ та ГПУ викрили на хабарі в 105 тисяч гривень Артура Савіна. За інформацією правоохоронців, він вимагав загалом 365 тис. грн.</p>
<p class=\\"bb_p\\">Чиновнику було повідомлено про підозру за ч. 3 ст. 368 ККУ (<b class=\\"bb_b\\">одержання хабара</b> в особливо великому розмірі або службовою особою, яка займає особливо відповідальне становище).</p>
<p class=\\"bb_p\\">Спочатку справу розглядали в Києві, а самого Савіна відсторонили від посади. У березні 2018 року він повернувся в міськраду.</p>
<p class=\\"bb_p\\">У травні справу перекваліфікували на м’якшу статтю (<b class=\\"bb_b\\">шахрайство</b>) та спрямували до Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/dovgograyuchu-spravu-shhodo-xabara-savina-rozglyanut-na-pochatku-lyutogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5899',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5899',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5899',
        ),
      ),
    ),
    5898 => 
    array (
      'post' => 
      array (
        'id' => '5898',
        'title' => 'У Корсуні затримали чоловіка, який пограбував бабусю',
        'alt_title' => '37a8bc65862edf303cc0270fb20a4681',
        'descr' => 'У Корсуні затримали чоловіка, який пограбував бабусю',
        'short_post' => 'До Корсунь-Шевченківського відділення поліції зателефонувала місцева жителька та повідомила про крадіжку. Поліцейські, які прибули за викликом, встановили, що невідома особа проникла в помешкання та викрала 4 500 гривень. Поліцейські встановили особу крадія, ним виявився раніше судимий місцевий житель. Корсунь-Шевченківське відділення поліції відкрило кримінальне провадження за частиною 1 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років. Повідомляють в ГУНП України в Черкаській області.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">До Корсунь-Шевченківського відділення поліції зателефонувала місцева жителька та повідомила про крадіжку. Поліцейські, які прибули за викликом, встановили, що невідома особа проникла в помешкання та викрала 4 500 гривень. Поліцейські встановили особу крадія, ним виявився раніше судимий місцевий житель.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-45-02_239.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Корсунь-Шевченківське відділення поліції відкрило кримінальне провадження за частиною 1 статті 185 (Крадіжка) Кримінального кодексу України. Санкція статті передбачає позбавлення волі на строк до трьох років.</p>
<p class=\\"bb_p\\">Повідомляють в ГУНП України в Черкаській області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-korsuni-zatrymaly-cholovika-yakyj-pograbuvav-babusyu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5898',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5898',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5898',
        ),
      ),
    ),
    5897 => 
    array (
      'post' => 
      array (
        'id' => '5897',
        'title' => 'Вандали зламали шаховий стіл в одному з черкаських скверів',
        'alt_title' => '7c93fef0d74837acfc1d41d1b1f525d6',
        'descr' => 'Вандали зламали шаховий стіл в одному з черкаських скверів',
        'short_post' => 'У сквері “Юність” невідомі зламали один із шахових столів, встановлених влітку. Про це повідомляє прессужба КП “Дирекція парків“. Шахові столики виготовлені з металу, бетону та дерева. Їх у сквері встановили влітку. ЧИТАЙТЕ: Фонтан, плитка трьох кольорів та перголи. У Черкасах хочуть реконструювати сквер у центрі міста за 14 мільйонів Один зі столиків сьогодні пошкодили невідомі. Із відповідною заявою комунальне підприємство звернулося до поліції. Тих, хто став свідками хуліганства, просять повідомляти правоохоронців. Фото “Дирекції парків”',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:35:19',
        'keywords' => 'вандали',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У сквері “Юність” невідомі зламали один із шахових столів, встановлених влітку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-35-04_680.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє прессужба КП “Дирекція парків“.</p>
<p class=\\"bb_p\\">Шахові столики виготовлені з металу, бетону та дерева. Їх у сквері встановили влітку.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Фонтан, плитка трьох кольорів та перголи. У Черкасах хочуть реконструювати сквер у центрі міста за 14 мільйонів</p>
<p class=\\"bb_p\\">Один зі столиків сьогодні пошкодили невідомі. Із відповідною заявою комунальне підприємство звернулося до поліції. Тих, хто став свідками хуліганства, просять повідомляти правоохоронців.</p>
<p class=\\"bb_p\\">Фото “Дирекції парків”</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/vandali-zlamali-shaxovij-stil-v-odnomu-z-cherkaskix-skveriv-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5897',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5897',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5897',
        ),
      ),
    ),
    5896 => 
    array (
      'post' => 
      array (
        'id' => '5896',
        'title' => 'Поблизу пляжу в Черкасах перекинулася автівка',
        'alt_title' => '3373469ae2217a5d817110912042bd90',
        'descr' => 'Поблизу пляжу в Черкасах перекинулася автівка',
        'short_post' => 'Дорожньо-транспортна пригода сталася 8 січня по вулиці Гагаріна.  Про це повідомляє пресслужба Патрульної поліції Черкаської області. Аварія сталася вночі в районі Пушкінського пляжу. Водій автомобіля “Ford Focus” не впорався з керуванням, унаслідок чого транспортний засіб “вилетів” з дороги та перекинувся. Деталі з розтрощеного авто розлетілись на кілька десятків метрів. Також під час ДТП було пошкоджено декоративні дерева, лаву та електроопору. На місці події патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:15:23',
        'keywords' => 'ДТП',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дорожньо-транспортна пригода сталася 8 січня по вулиці Гагаріна. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-15-12_156.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Патрульної поліції Черкаської області.</p>
<p class=\\"bb_p\\">Аварія сталася вночі в районі Пушкінського пляжу. Водій автомобіля “Ford Focus” не впорався з керуванням, унаслідок чого транспортний засіб “вилетів” з дороги та перекинувся. Деталі з розтрощеного авто розлетілись на кілька десятків метрів.</p>
<p class=\\"bb_p\\">Також під час ДТП було пошкоджено декоративні дерева, лаву та електроопору.</p>
<p class=\\"bb_p\\">На місці події патрульні склали протокол за ст. 124 КУпАП (Порушення правил дорожнього руху, що спричинило пошкодження транспортних засобів, вантажу, автомобільних доріг, вулиць, залізничних переїздів, дорожніх споруд чи іншого майна).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkasax-poblizu-plyazhu-perekinulasya-avtivka-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5896',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5896',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5896',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5896',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5896',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5896',
        ),
      ),
    ),
    5894 => 
    array (
      'post' => 
      array (
        'id' => '5894',
        'title' => 'Перше в році місячне затемнення. Коли відбудеться і як вплине на черкащан',
        'alt_title' => 'be02901959fa08211984b474c7f632dd',
        'descr' => 'Перше в році місячне затемнення. Коли відбудеться і як вплине на черкащан',
        'short_post' => 'Ввечері 10 січня відбудеться напівтіньове місячне затемнення, яке збігається з так званим Вовчим повним місяцем, рідкісним явищем. Його особливість полягає ще й в тому, що в цьому році воно перше, – пише «Depo.ua.» Напівтіньове місячне затемнення триватиме трохи більше чотирьох годин. Максимальна фаза місячного затемнення 10 січня 2020 року настане в 21 час 10 хвилин 02 секунди по Києву і триватиме 2 хвилини. Початок місячного затемнення: 10 січня 2020 року о 19 годині 07 хвилин по Києву, кінець затемнення: 10 січня о 23 годині 12 хвилин. Астрологи стверджують, що оскільки місячне затемнення 10 січня 2020 року відбувається в сузір\'ї Рака, який відповідає за наш дім і сім\'ю, воно вплине безпосередньо на те, що відбувається в будинку, де ми живемо. Це можуть бути як пов\'язані з будинком події - ремонт, продаж, купівля, - так і з тими, хто в ньому живе (сварки з родичами, з\'ясування стосунків). Астрологи радять у цей день розібратися зі своїми почуттями та емоціями, заглянути у свій внутрішній світ. Також вони кажуть, що 10 січня необхідно контролювати свої емоції. Цей день чудово підходить для самокопання й духовних практик, тому постарайтеся присвятити час собі. В дні затемнень не можна сваритися, впадати в депресію, займатися важкими фізичними вправами. У першу чергу вплив місячного затемнення на собі відчують представники чотирьох знаків Зодіаку – Лев, Діва, Козеріг та Риби. Довідково: Напівтіньове затемнення – це явище під час якого Місяць стає менш яскравим, проте його все ще буде видно. Це затемнення закриває коридор затемнень 2019-2020, який відкрило сонячне затемнення 26 грудня 2019 року. Напівтіньове місячне затемнення відбувається, коли Місяць проходить через зовнішню тінь Землі, відому як півтінь. В результаті, тільки частина місяця стає темною, на відміну від повного місячного затемнення, коли весь місяць темніє і ніби зникає з небосхила. Повний місяць в січні отримав безліч прізвиськ, найбільш поширеним з яких є Вовчий Повний місяць.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:05:37',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ввечері 10 січня відбудеться напівтіньове місячне затемнення, яке збігається з так званим Вовчим повним місяцем, рідкісним явищем. Його особливість полягає ще й в тому, що в цьому році воно перше, – пише «Depo.ua.»</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-05-30_402.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Напівтіньове місячне затемнення триватиме трохи більше чотирьох годин. Максимальна фаза місячного затемнення 10 січня 2020 року настане в 21 час 10 хвилин 02 секунди по Києву і триватиме 2 хвилини. Початок місячного затемнення: 10 січня 2020 року о 19 годині 07 хвилин по Києву, кінець затемнення: 10 січня о 23 годині 12 хвилин.</p>
<p class=\\"bb_p\\">Астрологи стверджують, що оскільки місячне затемнення 10 січня 2020 року відбувається в сузір\'ї Рака, який відповідає за наш дім і сім\'ю, воно вплине безпосередньо на те, що відбувається в будинку, де ми живемо. Це можуть бути як пов\'язані з будинком події - ремонт, продаж, купівля, - так і з тими, хто в ньому живе (сварки з родичами, з\'ясування стосунків). Астрологи радять у цей день розібратися зі своїми почуттями та емоціями, заглянути у свій внутрішній світ. Також вони кажуть, що 10 січня необхідно контролювати свої емоції. Цей день чудово підходить для самокопання й духовних практик, тому постарайтеся присвятити час собі. В дні затемнень не можна сваритися, впадати в депресію, займатися важкими фізичними вправами.</p>
<p class=\\"bb_p\\">У першу чергу вплив місячного затемнення на собі відчують представники чотирьох знаків Зодіаку – Лев, Діва, Козеріг та Риби.</p>
<p class=\\"bb_p\\">Довідково: Напівтіньове затемнення – це явище під час якого Місяць стає менш яскравим, проте його все ще буде видно. Це затемнення закриває коридор затемнень 2019-2020, який відкрило сонячне затемнення 26 грудня 2019 року. Напівтіньове місячне затемнення відбувається, коли Місяць проходить через зовнішню тінь Землі, відому як півтінь. В результаті, тільки частина місяця стає темною, на відміну від повного місячного затемнення, коли весь місяць темніє і ніби зникає з небосхила. Повний місяць в січні отримав безліч прізвиськ, найбільш поширеним з яких є Вовчий Повний місяць.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/pershe-v-rotsi-misiachne-zatemnennia-koly-vidbudet-sia-i-iak-vplyne-na-cherkashchan/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '5894',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '5894',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5894',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5894',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '5894',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5894',
        ),
      ),
    ),
    5893 => 
    array (
      'post' => 
      array (
        'id' => '5893',
        'title' => 'Скоїв ДТП і “нахуліганив” з поліцейськими: на черкащанина чекає суд',
        'alt_title' => 'b8da3f85a9ebd4dc264b8947c0248963',
        'descr' => 'Скоїв ДТП і “нахуліганив” з поліцейськими: на черкащанина чекає суд',
        'short_post' => 'Вчора, близько 18-ї години, на вулиці Смілянській сталася аварія – її скоїв нетверезий водій. Водій Mercedes-Benz зупинився аби пропустити інших учасників дорожнього руху, тоді в його авто в`їхав Daewoo Lanos. Постраждалих в аварії не було. Коли патрульні прибули для оформлення ДТП, то помітили у водія ознаки алкогольного сп`яніння. Йому запропонували пройти огляд на приладі “Драгер”, або в наркодиспансері. Та кермувальник вирішив відмовитись у присутності двох свідків. Згодом, коли винуватець дізнався, що у нього буде вилучено водійське посвідчення, то почав агресивно себе поводити і нецензурно виражатись в бік поліцейських. На чоловіка довелось вдягати кайданки. У результаті інспектори доставили порушника до Черкаського наркодиспансеру, а далі до відділу поліції та склали протоколи за ст.124,173,ч.1 ст.130 КУпАП, а також протокол затримання. Усі матеріали будуть направлені до суду. Повідомляє прес-служба патрульної поліції Черкас.',
        'author_id' => '1',
        'created_time' => '2020-01-10 15:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчора, близько 18-ї години, на вулиці Смілянській сталася аварія – її скоїв нетверезий водій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_15-05-02_177.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Водій Mercedes-Benz зупинився аби пропустити інших учасників дорожнього руху, тоді в його авто в`їхав Daewoo Lanos. Постраждалих в аварії не було.</p>

<p class=\\"bb_p\\">Коли патрульні прибули для оформлення ДТП, то помітили у водія ознаки алкогольного сп`яніння. Йому запропонували пройти огляд на приладі “Драгер”, або в наркодиспансері. Та кермувальник вирішив відмовитись у присутності двох свідків.</p>
<p class=\\"bb_p\\">Згодом, коли винуватець дізнався, що у нього буде вилучено водійське посвідчення, то почав агресивно себе поводити і нецензурно виражатись в бік поліцейських. На чоловіка довелось вдягати кайданки.</p>
<p class=\\"bb_p\\">У результаті інспектори доставили порушника до Черкаського наркодиспансеру, а далі до відділу поліції та склали протоколи за ст.124,173,ч.1 ст.130 КУпАП, а також протокол затримання. Усі матеріали будуть направлені до суду.</p>
<p class=\\"bb_p\\">Повідомляє прес-служба патрульної поліції Черкас.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/skoyiv-dtp-i-nahuliganyv-z-policzejskymy-na-cherkashhanyna-chekaye-sud/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5893',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5893',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5893',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5893',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5893',
        ),
      ),
    ),
  ),
); 
?>