<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579645490.0644 (2020-01-22 00:24:50) */
return array (
  'count' => 6840,
  'rows' => 
  array (
    6378 => 
    array (
      'post' => 
      array (
        'id' => '6378',
        'title' => 'Про реєстрацію та звітність до Фонду соціального захисту інвалідів',
        'alt_title' => 'b707b642fb765b596fde7e22c600eb97',
        'descr' => 'Про реєстрацію та звітність до Фонду соціального захисту інвалідів',
        'short_post' => 'Законодавство гарантує особам з інвалідністю рівні з усіма іншими громадянами можливості для участі в економічній, політичній і соціальній сферах життя суспільства, створення необхідних умов, які дають можливість особам з інвалідністю ефективно реалізувати права та свободи людини і громадянина та вести повноцінний спосіб життя згідно з індивідуальними можливостями, здібностями і інтересами. Основоположним законом у сфері соціального захисту осіб з інвалідністю є Закон України «Про основи соціальної захищеності осіб з інвалідністю в Україні» (далі по тексту – Закон), статтею 1 якого передбачено, що особи з інвалідністю в Україні володіють усією повнотою соціально-економічних, політичних, особистих прав і свобод, закріплених Конституцією України, законами України та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України. Підприємства, установи, організації, фізичні особи, які використовують найману працю, зобов’язані виділяти та створювати робочі місця для працевлаштування осіб з інвалідністю, у тому числі спеціальні робочі місця, створювати для них умови праці з урахуванням індивідуальних програм реабілітації і забезпечувати інші соціально-економічні гарантії, передбачені законодавством, надавати державній службі зайнятості інформацію, необхідну для організації працевлаштування осіб з інвалідністю, і звітувати Фонду соціального захисту інвалідів про зайнятість та працевлаштування осіб з інвалідністю у порядку, встановленому Кабінетом Міністрів України. Порядок подання підприємствами, установами, організаціями та фізичними особами, що використовують найману працю, звітів про зайнятість і працевлаштування інвалідів та інформації, необхідної для організації їх працевлаштування, Порядок реєстрації підприємств, установ, організацій та фізичних осіб, що використовують найману працю, затверджено постановою Кабінету Міністрів України від 31.01.2007 №70, у редакції постанови Кабінету Міністрів України від 05.06.2019 № 466. Порядки визначають умови реєстрації підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, що використовують найману працю, у яких за основним місцем роботи працює вісім і більше осіб (далі – роботодавці), та подання ними звітів про зайнятість і працевлаштування осіб з інвалідністю відділенням Фонду соціального захисту інвалідів. Роботодавці реєструються у відповідних відділеннях Фонду соціального захисту інвалідів за своїм місцезнаходженням (до 1 лютого) та подають Звіт про зайнятість і працевлаштування осіб з інвалідністю (надсилають рекомендованим листом) за формою, затвердженою Мінпраці, (наказ від 10.02.2007 № 42) щороку до 1 березня. Датою надходження звіту про зайнятість і працевлаштування інвалідів вважається дата подання роботодавцем звіту до відділення Фонду, а у разі надсилання його поштою – дата на поштовому штемпелі. Підприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, які повністю утримуються за рахунок коштів державного або місцевих бюджетів, також подають (надсилають) копію документа про включення їх до реєстру неприбуткових установ. Стаття 20 Закону передбачає, що підприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, фізичні особи, які використовують найману працю, де середньооблікова чисельність працюючих осіб з інвалідністю менша, ніж установлено нормативом, передбаченим статтею 19 цього Закону, щороку сплачують відповідним відділенням Фонду соціального захисту інвалідів адміністративно-господарські санкції, сума яких визначається в розмірі середньої річної заробітної плати у відповідного суб’єкта господарювання за кожне робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю. Для підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, де працює від 8 до 15 осіб, розмір адміністративно-господарських санкцій за робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю, визначається в розмірі половини середньої річної заробітної плати на відповідному підприємстві, в установі, організації, у тому числі на підприємстві, в організації громадських організацій осіб з інвалідністю, у фізичної особи, яка використовує найману працю. Положення цієї частини не поширюється на підприємства, установи і організації, що повністю утримуються за рахунок коштів державного або місцевих бюджетів. Як видно із приведеного, суб’єктами реєстрації, подання звітів, а отже, суб’єктами виконання обов’язку працевлаштування осіб з інвалідністю, є суб’єкти, наділені правом прийняття – звільнення з роботи – роботодавці. Цим правом наділяються органи управління суб’єктів господарювання на підставі законів України, установчих документів. Так, до повноважень сільського, селищного, міського голови відповідно до статті 42 Закону України «Про місцеве самоврядування» належить призначення на посади та звільнення з посад керівників відділів, управлінь та інших виконавчих органів ради, підприємств, установ та організацій, що належать до комунальної власності відповідних територіальних громад, крім керівників дошкільних, загальноосвітніх та позашкільних навчальних закладів. Повноваження виконавчого комітету сільської, селищної, міської, районної у місті ради визначено статтею 52 Закону України «Про місцеве самоврядування», до яких належать інші дії, відмінні від дій роботодавців. Тобто, виконавчі комітети не реєструються у відділеннях Фонду соціального захисту інвалідів і не здають звітів. Одночасно, статтею 188-1 Кодексу України про адміністративні правопорушення передбачена адміністративна відповідальність за невиконання посадовою особою, яка користується правом приймати на роботу і звільняти з роботи, фізичною особою, яка використовує найману працю, нормативу робочих місць для працевлаштування осіб з інвалідністю, неподання Фонду соціального захисту інвалідів звіту про зайнятість та працевлаштування осіб з інвалідністю, що тягне за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян. Із викладеного слід зробити висновок, що сільські, селищні голови, включаючи до чисельності працівників сільських, селищних рад працівників дошкільних навчальних закладів, інших структур, де прийом на роботу здійснюється іншими уповноваженими на те особами, перебирають повноваження і сприяють ухиленню від відповідальності порушників законодавства про зайнятість незахищених верств населення, у тому числі осіб з інвалідністю. У суспільстві та державі серед роботодавців немає однозначних підходів до залучення осіб з інвалідністю до ринку праці, їх працевлаштування, і ці питання останнім часом стають дедалі актуальнішими з огляду на те, що працевлаштування таких осіб є викликом сьогодення та посиленням професіоналізації ринку праці. В умовах професійної конкуренції такі особи зазвичай є більш мотивованими та відповідальнішими з погляду виконання службових обов’язків, менш вимогливими до умов праці, більш вмотивовані до професійного навчання, залучення їх до праці є елементом соціальної відповідальності роботодавців, працевлаштування їх включає елемент виконання роботодавцями відповідних обов’язків щодо дотримання гарантій прав осіб з інвалідністю з питань праці. На мою думку, подальший процес розвитку в Україні ринку праці встановлюватиме тенденції стосовно посилення мотивації роботодавців щодо працевлаштування осіб з інвалідністю, забезпечення належних, здорових та безпечних умов праці, відповідно до потреб та інтересів таких працівників.       Директор Черкаського обласного відділення Фонду соціального захисту інвалідів                                                                                              Ольга ХОМЕНКО',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:47',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Законодавство гарантує особам з інвалідністю рівні з усіма іншими громадянами можливості для участі в економічній, політичній і соціальній сферах життя суспільства, створення необхідних умов, які дають можливість особам з інвалідністю ефективно реалізувати права та свободи людини і громадянина та вести повноцінний спосіб життя згідно з індивідуальними можливостями, здібностями і інтересами.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-43_305.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Основоположним законом у сфері соціального захисту осіб з інвалідністю є Закон України «Про основи соціальної захищеності осіб з інвалідністю в Україні» (далі по тексту – Закон), статтею 1 якого передбачено, що особи з інвалідністю в Україні володіють усією повнотою соціально-економічних, політичних, особистих прав і свобод, закріплених Конституцією України, законами України та міжнародними договорами, згода на обов’язковість яких надана Верховною Радою України.</p>
<p class=\\"bb_p\\">Підприємства, установи, організації, фізичні особи, які використовують найману працю, зобов’язані виділяти та створювати робочі місця для працевлаштування осіб з інвалідністю, у тому числі спеціальні робочі місця, створювати для них умови праці з урахуванням індивідуальних програм реабілітації і забезпечувати інші соціально-економічні гарантії, передбачені законодавством, надавати державній службі зайнятості інформацію, необхідну для організації працевлаштування осіб з інвалідністю, і звітувати Фонду соціального захисту інвалідів про зайнятість та працевлаштування осіб з інвалідністю у порядку, встановленому Кабінетом Міністрів України.</p>
<p class=\\"bb_p\\">Порядок подання підприємствами, установами, організаціями та фізичними особами, що використовують найману працю, звітів про зайнятість і працевлаштування інвалідів та інформації, необхідної для організації їх працевлаштування, Порядок реєстрації підприємств, установ, організацій та фізичних осіб, що використовують найману працю, затверджено <b class=\\"bb_b\\">постановою Кабінету Міністрів України від 31.01.2007 №70</b>, у редакції постанови <b class=\\"bb_b\\">Кабінету Міністрів України від 05.06.2019 № 466</b>.</p>
<p class=\\"bb_p\\">Порядки визначають умови реєстрації підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, що використовують найману працю, у яких за основним місцем роботи працює <b class=\\"bb_b\\">вісім і більше осіб</b> (далі – роботодавці), та подання ними звітів про зайнятість і працевлаштування осіб з інвалідністю відділенням Фонду соціального захисту інвалідів.</p>
<p class=\\"bb_p\\">Роботодавці реєструються у відповідних відділеннях Фонду соціального захисту інвалідів за своїм місцезнаходженням (<b class=\\"bb_b\\">до 1 лютого</b>) та подають Звіт про зайнятість і працевлаштування осіб з інвалідністю (надсилають рекомендованим листом) за формою, затвердженою Мінпраці, (<b class=\\"bb_b\\">наказ від 10.02.2007 № 42) щороку до 1 березня</b>. Датою надходження звіту про зайнятість і працевлаштування інвалідів вважається дата подання роботодавцем звіту до відділення Фонду, а у разі надсилання його поштою – дата на поштовому штемпелі.</p>
<p class=\\"bb_p\\">Підприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, які повністю утримуються за рахунок коштів державного або місцевих бюджетів, також подають (надсилають) копію документа про включення їх до реєстру неприбуткових установ.</p>
<p class=\\"bb_p\\">Стаття 20 Закону передбачає, що підприємства, установи, організації, у тому числі підприємства, організації громадських організацій осіб з інвалідністю, фізичні особи, які використовують найману працю, де</p>
<p class=\\"bb_p\\">середньооблікова чисельність працюючих осіб з інвалідністю менша, ніж установлено нормативом, передбаченим статтею 19 цього Закону, щороку сплачують відповідним відділенням Фонду соціального захисту</p>
<p class=\\"bb_p\\">інвалідів адміністративно-господарські санкції, сума яких визначається <b class=\\"bb_b\\">в розмірі середньої річної заробітної плати</b> у відповідного суб’єкта господарювання за кожне робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю. Для підприємств, установ, організацій, у тому числі підприємств, організацій громадських організацій осіб з інвалідністю, фізичних осіб, де працює <b class=\\"bb_b\\">від 8 до 15 осіб</b>, розмір адміністративно-господарських санкцій за робоче місце, призначене для працевлаштування особи з інвалідністю і не зайняте особою з інвалідністю, визначається <b class=\\"bb_b\\">в розмірі половини середньої річної заробітної плати</b> на відповідному підприємстві, в установі, організації, у тому числі на підприємстві, в організації громадських організацій осіб з інвалідністю, у фізичної особи, яка використовує найману працю.</p>
<p class=\\"bb_p\\">Положення цієї частини не поширюється на підприємства, установи і організації, що повністю утримуються за рахунок коштів державного або місцевих бюджетів.</p>
<p class=\\"bb_p\\">Як видно із приведеного, суб’єктами реєстрації, подання звітів, а отже, суб’єктами виконання обов’язку працевлаштування осіб з інвалідністю, є суб’єкти, наділені правом прийняття – звільнення з роботи – роботодавці.</p>
<p class=\\"bb_p\\">Цим правом наділяються органи управління суб’єктів господарювання на підставі законів України, установчих документів.</p>
<p class=\\"bb_p\\">Так, до повноважень сільського, селищного, міського голови відповідно до статті 42 Закону України «Про місцеве самоврядування» належить призначення на посади та звільнення з посад керівників відділів, управлінь та інших виконавчих органів ради, підприємств, установ та організацій, що належать до комунальної власності відповідних територіальних громад, крім керівників дошкільних, загальноосвітніх та позашкільних навчальних закладів.</p>
<p class=\\"bb_p\\">Повноваження виконавчого комітету сільської, селищної, міської, районної у місті ради визначено статтею 52 Закону України «Про місцеве самоврядування», до яких належать інші дії, відмінні від дій роботодавців. Тобто, виконавчі комітети не реєструються у відділеннях Фонду соціального захисту інвалідів і не здають звітів.</p>
<p class=\\"bb_p\\">Одночасно, статтею 188-1 Кодексу України про адміністративні правопорушення передбачена адміністративна відповідальність за невиконання посадовою особою, яка користується правом приймати на роботу і звільняти з роботи, фізичною особою, яка використовує найману працю, нормативу робочих місць для працевлаштування осіб з інвалідністю, неподання Фонду соціального захисту інвалідів звіту про зайнятість та працевлаштування осіб з інвалідністю, що тягне за собою накладення штрафу від десяти до двадцяти неоподатковуваних мінімумів доходів громадян.</p>
<p class=\\"bb_p\\">Із викладеного слід зробити висновок, що сільські, селищні голови, включаючи до чисельності працівників сільських, селищних рад працівників дошкільних навчальних закладів, інших структур, де прийом на роботу здійснюється іншими уповноваженими на те особами, перебирають повноваження і сприяють ухиленню від відповідальності порушників законодавства про зайнятість незахищених верств населення, у тому числі осіб з інвалідністю.</p>
<p class=\\"bb_p\\">У суспільстві та державі серед роботодавців немає однозначних підходів до залучення осіб з інвалідністю до ринку праці, їх працевлаштування, і ці питання останнім часом стають дедалі актуальнішими з огляду на те, що працевлаштування таких осіб є викликом сьогодення та посиленням професіоналізації ринку праці.</p>
<p class=\\"bb_p\\">В умовах професійної конкуренції такі особи зазвичай є більш мотивованими та відповідальнішими з погляду виконання службових обов’язків, менш вимогливими до умов праці, більш вмотивовані до професійного навчання, залучення їх до праці є елементом соціальної відповідальності роботодавців, працевлаштування їх включає елемент виконання роботодавцями відповідних обов’язків щодо дотримання гарантій прав осіб з інвалідністю з питань праці.</p>
<p class=\\"bb_p\\">На мою думку, подальший процес розвитку в Україні ринку праці встановлюватиме тенденції стосовно посилення мотивації роботодавців щодо працевлаштування осіб з інвалідністю, забезпечення належних, здорових та безпечних умов праці, відповідно до потреб та інтересів таких працівників.</p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"> </p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Директор Черкаського обласного</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">відділення Фонду соціального</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">захисту інвалідів                                                                </b><b class=\\"bb_b\\">                              Ольга ХОМЕНКО</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2020/01/16/pro-reiestratsiiu-ta-zvitnist-do-fondu-sotsialnoho-zakhystu-invalidiv/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6378',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6378',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6378',
        ),
      ),
    ),
    6377 => 
    array (
      'post' => 
      array (
        'id' => '6377',
        'title' => '“Поблажок не буде”, – в ОДА створюють управління боротьби з корупцією',
        'alt_title' => 'a7bfa72059587a416225f37dfc8a161e',
        'descr' => '“Поблажок не буде”, – в ОДА створюють управління боротьби з корупцією',
        'short_post' => 'У Черкаській облдержадміністрації проводять аудит функціональності підрозділів. Виявилося, що частина з них – мають “архаїчні функції”. Про це заявив на пресконференціїголова Черкаської ОДА Роман Боднар. – Деякі структури ми об’єднуємо, – зазначив Боднар. – Створюємо окреме управління внутрішнього аудиту і боротьби з корупцією. В нас був сектор, але запит на справедливість настільки великий, що визначили, що цьому напрямку треба приділити більше уваги. Він також зазначив, що робота аудиторів полягатиме не в тому, щоб когось постійно перевіряти, а в донесенні чиновників розуміння, що “поблажок не буде”. Підпорядковуватиметься управління голові ОДА. – Кожен, хто порушує закон, має розуміти, що ризик покарання значно виросте, – сказав очільник області. – Коли ми побачимо, що механізм закрутився так, як ми хочемо, можливо, ця проблема відійде на інший план. Але зараз шестерні механізма крутяться у різні сторони, а окремі пробуксовують. Нічого, скоро запрацюємо ефективніше.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:40',
        'keywords' => 'корупція',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаській облдержадміністрації проводять аудит функціональності підрозділів. Виявилося, що частина з них – мають “архаїчні функції”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-33_871.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це заявив на пресконференції<b class=\\"bb_b\\">голова Черкаської ОДА Роман Боднар</b>.</p>
<p class=\\"bb_p\\">– Деякі структури ми об’єднуємо, – зазначив Боднар. – Створюємо окреме управління внутрішнього аудиту і боротьби з корупцією. В нас був сектор, але запит на справедливість настільки великий, що визначили, що цьому напрямку треба приділити більше уваги.</p>
<p class=\\"bb_p\\">Він також зазначив, що робота аудиторів полягатиме не в тому, щоб когось постійно перевіряти, а в донесенні чиновників розуміння, що “поблажок не буде”. Підпорядковуватиметься управління голові ОДА.</p>
<p class=\\"bb_p\\">– Кожен, хто порушує закон, має розуміти, що ризик покарання значно виросте, – сказав очільник області. – Коли ми побачимо, що механізм закрутився так, як ми хочемо, можливо, ця проблема відійде на інший план. Але зараз шестерні механізма крутяться у різні сторони, а окремі пробуксовують. Нічого, скоро запрацюємо ефективніше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/poblazhok-ne-bude-v-oda-stvoryuyut-upravlinnya-borotbi-z-korupciyeyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6377',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6377',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6377',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6377',
        ),
      ),
    ),
    6376 => 
    array (
      'post' => 
      array (
        'id' => '6376',
        'title' => '«Треба запускати аеропорт, але варто бачити модель, як він працюватиме», – Боднар',
        'alt_title' => '2cca4b54e7cd1c9f02731d0d7569d19c',
        'descr' => '«Треба запускати аеропорт, але варто бачити модель, як він працюватиме», – Боднар',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар переконаний, що успішний запуск роботи аеропорту “Черкаси” і його подальша рентабельність суттєво підвищить привабливість регіону. Про це він розповів сьогодні під час прес-конференції. – Аеропорт потрібен. Він значно підніме привабливість регіону. Він має бути ефективним і не збитковим. Ми не повинні говорити про це підприємство, як таке, на яке будемо витрачати півмільйона на утримання кожного місяця. Ми бачимо перспективу у вантажних перевезеннях і логістичних центрах. Зараз розпочали діалог із іноземними інвесторами, – каже він. За словами Боднара, у адміністрації обмінялися листами із іноземними інвесторами. Невдовзі мають відбутися перші перемовини. – Треба доробити спеціальну огорожу. Це досить коштовне задоволення, але без неї ми не отримаємо сертифікат. Треба доробити ще перон. Тобто певні капітальні вкладення ще потрібні. Наполягати на додаткових коштах ми будемо, коли матимемо уявлення, що далі робити із аеропортом. Тому зараз ідуть активні переговори із інвесторам. Крім того, ми знайшли фахівця, який зможе провести дослідження щодо перспектив діяльності летовища, – додає він. Як писав %SITENAME%, ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза. Ухвалювати подальші рішення щодо аеропорту Роман Боднар обіцяє після того, як ознайомиться з її результатами.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:33',
        'keywords' => 'Черкаси',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Голова Черкаської ОДА Роман Боднар переконаний, що успішний запуск роботи аеропорту “Черкаси” і його подальша рентабельність суттєво підвищить привабливість регіону.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-18_17.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це він розповів сьогодні під час прес-конференції.</p>
<p class=\\"bb_p\\">– Аеропорт потрібен. Він значно підніме привабливість регіону. Він має бути ефективним і не збитковим. Ми не повинні говорити про це підприємство, як таке, на яке будемо витрачати півмільйона на утримання кожного місяця. Ми бачимо перспективу у вантажних перевезеннях і логістичних центрах. Зараз розпочали діалог із іноземними інвесторами, – каже він.</p>
<p class=\\"bb_p\\">За словами Боднара, у адміністрації обмінялися листами із іноземними інвесторами. Невдовзі мають відбутися перші перемовини.</p>
<p class=\\"bb_p\\">– Треба доробити спеціальну огорожу. Це досить коштовне задоволення, але без неї ми не отримаємо сертифікат. Треба доробити ще перон. Тобто певні капітальні вкладення ще потрібні. Наполягати на додаткових коштах ми будемо, коли матимемо уявлення, що далі робити із аеропортом. Тому зараз ідуть активні переговори із інвесторам. Крім того, ми знайшли фахівця, який зможе провести дослідження щодо перспектив діяльності летовища, – додає він.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, ремонт злітної смуги черкаського аеропорту перевіряє державна експертиза. Ухвалювати подальші рішення щодо аеропорту Роман Боднар обіцяє після того, як ознайомиться з її результатами.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/treba-zapuskati-aeroport-ale-varto-bachiti-model-yak-vin-pracyuvatime-bodnar/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6376',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6376',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6376',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6376',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6376',
        ),
      ),
    ),
    6375 => 
    array (
      'post' => 
      array (
        'id' => '6375',
        'title' => 'Хотів погратися м’ячем: на Уманщині юнак провалився під тонку кригу',
        'alt_title' => '3ea560c758a56441ec19fd8732b0f3b2',
        'descr' => 'Хотів погратися м’ячем: на Уманщині юнак провалився під тонку кригу',
        'short_post' => 'В Уманському районі двоє людей на річці провалилися під кригу. Повідомляє ДСНС Черкащини. Подія сталася 15 січня, близько 16 години, на річці Синиця в селищі Антонівка. Як з‘ясувалося, 16-річний хлопець, прогулюючись берегом річки, побачив м‘яча, що лежав на поверхні замерзлої водойми. Не переконавшись у міцності криги, молодик вирішив забрати м‘яч, але встиг зробити лише кілька кроків, як крига не витримала і він опинився у холодній воді. Намагаючись врятуватися, хлопчина, якого мокрий одяг почав тягнути під лід, почав звати на допомогу. Неподалік місця події, перебував 40-річний чоловік, який почув крики і прибіг до берега. Проте, під час спроби дістатися полинні у якій борсався юнак, чоловік також провалився під лід. Врятував обох невдах 57-річний чоловік, який на щастя мешкає неподалік від місця події. Почувши крики про допомогу, озброївшись двома драбинами він зумів допомогти обом потерпілим вибратися спочатку на кригу, а згодом і дістатися берега, де на них вже чекали лікарі швидкої медичної допомоги.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">В Уманському районі двоє людей на річці провалилися під кригу. Повідомляє ДСНС Черкащини. Подія сталася 15 січня, близько 16 години, на річці Синиця в селищі Антонівка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-11_753.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як з‘ясувалося, 16-річний хлопець, прогулюючись берегом річки, побачив м‘яча, що лежав на поверхні замерзлої водойми. Не переконавшись у міцності криги, молодик вирішив забрати м‘яч, але встиг зробити лише кілька кроків, як крига не витримала і він опинився у холодній воді. Намагаючись врятуватися, хлопчина, якого мокрий одяг почав тягнути під лід, почав звати на допомогу. Неподалік місця події, перебував 40-річний чоловік, який почув крики і прибіг до берега. Проте, під час спроби дістатися полинні у якій борсався юнак, чоловік також провалився під лід.</p>
<p class=\\"bb_p\\">Врятував обох невдах 57-річний чоловік, який на щастя мешкає неподалік від місця події. Почувши крики про допомогу, озброївшись двома драбинами він зумів допомогти обом потерпілим вибратися спочатку на кригу, а згодом і дістатися берега, де на них вже чекали лікарі швидкої медичної допомоги.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/hotiv-pogratysya-myachem-na-umanshhyni-yunak-provalyvsya-pid-tonku-krygu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6375',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6375',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6375',
        ),
      ),
    ),
    6374 => 
    array (
      'post' => 
      array (
        'id' => '6374',
        'title' => 'Близько 4 тисяч ДТП сталось на Черкащині за минулий рік, – Патрульна поліція',
        'alt_title' => '27ec1e5dedbd7be3bfbe362883dc5691',
        'descr' => 'Близько 4 тисяч ДТП сталось на Черкащині за минулий рік, – Патрульна поліція',
        'short_post' => 'Сьогодні на прес-конференції начальник Управління Патрульна поліція в Черкаській області Олександр Кокоба прозвітувала, що в минулому році інспекторами патрульної поліції було складено 30198 адміністративних матеріалів, з них 26 901 за порушення у сфері безпеки дорожнього руху. Також патрульні склали 1030 адміністративних протоколів за керування транспортними засобами особами у стані сп’яніння. Також, у 2019 році в області сталося 3664 дорожньо-транспортні пригоди. З них із потерпілими – 766, загинуло внаслідок аварій 113 осіб. 9588 водіїв було оштрафовано за перевищення встановленої швидкості руху. Найбільш поширеним причинами ДТП на Черкащині патрульні називають перевищення швидкості, порушення правил маневрування, наїзд на перешкоду, керування у стані алкогольного сп’яніння.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:31:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогодні на прес-конференції начальник Управління Патрульна поліція в Черкаській області Олександр Кокоба прозвітувала, що в минулому році інспекторами патрульної поліції було складено 30198 адміністративних матеріалів, з них 26 901 за порушення у сфері безпеки дорожнього руху. Також патрульні склали 1030 адміністративних протоколів за керування транспортними засобами особами у стані сп’яніння.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-31-04_138.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також, у 2019 році в області сталося 3664 дорожньо-транспортні пригоди. З них із потерпілими – 766, загинуло внаслідок аварій 113 осіб.</p>
<p class=\\"bb_p\\">9588 водіїв було оштрафовано за перевищення встановленої швидкості руху.</p>
<p class=\\"bb_p\\">Найбільш поширеним причинами ДТП на Черкащині патрульні називають перевищення швидкості, порушення правил маневрування, наїзд на перешкоду, керування у стані алкогольного сп’яніння.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/blyzko-4-tysyach-dtp-stalos-na-cherkashhyni-za-mynulyj-rik-patrulna-policziya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6374',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '6374',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6374',
        ),
      ),
    ),
    6373 => 
    array (
      'post' => 
      array (
        'id' => '6373',
        'title' => 'Наклеп на працівника »швидкої»: у Черкасах хворий звинуватив фельдшера у вживанні алкоголю',
        'alt_title' => 'b872226e1f8c703600041d3c8d189a9e',
        'descr' => 'Наклеп на працівника »швидкої»: у Черкасах хворий звинуватив фельдшера у вживанні алкоголю',
        'short_post' => 'Учора, 15 січня, диспетчер Черкаської станції швидкої медичної допомоги прийняла виклик від 33-річного чоловіка про те, що в нього »болі в області нирок». Поки фельдшер збирав анамнез у хворого, той повідомив, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз »ниркова коліка» і хотів оглянути пацієнта. Чоловік натомість почав грубити фахівцю швидкої, стверджувавши, що той у стані алкогольного сп’яніння. Відмовився від огляду та одразу викликав поліцію. Як повідомляють у КНП «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР», коли приїхали працівники поліції, фельдшер наполіг на негайному проведенні освідування на стан алкогольного сп’яніння в Черкаському обласному наркодиспансері, щоб убезпечитись від наклепу та зняти з себе всі підозри. До того ж він неоднарозово наголошував, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп’яніння. Як наслідок, у медпрацівника розвинувся гіпертонічний криз і його госпіталізували до Третьої Черкаської міської лікарні з тиском 190х120 та гострою реакцією на стрес. До того ж, це вибило з робочого процесу бригаду екстренки на весь робочий день. Таким чином у місті працювало на одну «швидку» менше. Фельдшер написав заяву до поліції про наклеп. Працівники Центру дуже сподіваються на адекватну реакцію поліції та громадськості на цей випадок.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:59',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учора, 15 січня, диспетчер Черкаської станції швидкої медичної допомоги прийняла виклик від 33-річного чоловіка про те, що в нього »болі в області нирок». Поки фельдшер збирав анамнез у хворого, той повідомив, що у нього тиждень тому була травма спини і його стан погіршився сьогодні після того, як він випив пива. Медпрацівник поставив попередній діагноз »ниркова коліка» і хотів оглянути пацієнта. Чоловік натомість почав грубити фахівцю швидкої, стверджувавши, що той у стані алкогольного сп’яніння. Відмовився від огляду та одразу викликав поліцію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-48_831.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як повідомляють у КНП «Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР», коли приїхали працівники поліції, фельдшер наполіг на негайному проведенні освідування на стан алкогольного сп’яніння в Черкаському обласному наркодиспансері, щоб убезпечитись від наклепу та зняти з себе всі підозри. До того ж він неоднарозово наголошував, що має алергію на алкоголь. Пройшовши процедуру в наркодиспансері, фельдшер отримав довідку про відсутність ознак алкогольного сп’яніння.</p>
<p class=\\"bb_p\\">Як наслідок, у медпрацівника розвинувся гіпертонічний криз і його госпіталізували до Третьої Черкаської міської лікарні з тиском 190х120 та гострою реакцією на стрес. До того ж, це вибило з робочого процесу бригаду екстренки на весь робочий день. Таким чином у місті працювало на одну «швидку» менше.</p>
<p class=\\"bb_p\\">Фельдшер написав заяву до поліції про наклеп. Працівники Центру дуже сподіваються на адекватну реакцію поліції та громадськості на цей випадок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/naklep-na-pratsivnika-shvidkoyi-u-cherkasah-hvorij-zvinuvativ-feldshera-u-vzhivanni-alkogolyu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '6373',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6373',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6373',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6373',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '6373',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6373',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6373',
        ),
      ),
    ),
    6372 => 
    array (
      'post' => 
      array (
        'id' => '6372',
        'title' => 'Відома спортсменка з Черкас випустила власну книгу',
        'alt_title' => '31bdd46808ecab876b25baf9ee92291d',
        'descr' => 'Відома спортсменка з Черкас випустила власну книгу',
        'short_post' => 'Бодібілдерка з Черкас Оксана Оробець випустила власну книгу “Анатомія перемоги”.  Про це спортсменка повідомила на своїй сторінці в Instagram. 15 січня черкащанка вже забрала книгу з друкарні. Вона стане покроковою інструкцією до досягнення успіху. Нагадаємо, Оксана Оробець та Дмитро Горобець увійшли до тренерського комітету Національної Федерації Бодібілдігу і Фітнесу України.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:42',
        'keywords' => 'Оксана Оробець',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Бодібілдерка з Черкас Оксана Оробець випустила власну книгу “Анатомія перемоги”. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-38_282.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це спортсменка повідомила на своїй сторінці в Instagram.</p>
<p class=\\"bb_p\\">15 січня черкащанка вже забрала книгу з друкарні. Вона стане покроковою інструкцією до досягнення успіху.</p>
<p class=\\"bb_p\\">Нагадаємо, Оксана Оробець та Дмитро Горобець увійшли до тренерського комітету Національної Федерації Бодібілдігу і Фітнесу України.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/tabloid/vidoma-sportsmenka-z-cherkas-vipustila-vlasnu-knigu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6372',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6372',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6372',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6372',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6372',
        ),
      ),
    ),
    6371 => 
    array (
      'post' => 
      array (
        'id' => '6371',
        'title' => 'Боднар шукає керівника для департаменту культури. Бачить його менеджером',
        'alt_title' => 'fca90939a0a7f2f434b65eda9eb900fc',
        'descr' => 'Боднар шукає керівника для департаменту культури. Бачить його менеджером',
        'short_post' => 'Департамент культури та взаємозв’язків із громадськістю має очолити “системний менеджер”. Таку думку висловив на пресконференції голова Черкаської ОДА Роман Боднар. Нині триває конкурс на заміщення вакантної посади керівника. – Якщо ми змінюємо керівника, то це не значить, що він якийсь поганий був. У нас досить високі вимоги. Не в моральній площині, а у здатності працювати у складних динамічних умовах, – сказав Боднар. На його переконання, керівником культурного напрямку в ОДА має стати людина, що не обов’язково є творчою. Значно важливіше – вміти налагодити комунікацію з творчими людьми.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:38',
        'keywords' => 'Роман Боднар',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Департамент культури та взаємозв’язків із громадськістю має очолити “системний менеджер”. Таку думку висловив на пресконференції голова Черкаської ОДА Роман Боднар.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-24_664.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині триває конкурс на заміщення вакантної посади керівника.</p>
<p class=\\"bb_p\\">– Якщо ми змінюємо керівника, то це не значить, що він якийсь поганий був. У нас досить високі вимоги. Не в моральній площині, а у здатності працювати у складних динамічних умовах, – сказав Боднар.</p>
<p class=\\"bb_p\\">На його переконання, керівником культурного напрямку в ОДА має стати людина, що не обов’язково є творчою. Значно важливіше – вміти налагодити комунікацію з творчими людьми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/bodnar-shukaye-kerivnika-dlya-departamentu-kulturi-bachit-jogo-menedzherom/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6371',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6371',
        ),
      ),
    ),
    6370 => 
    array (
      'post' => 
      array (
        'id' => '6370',
        'title' => '“Це люди, яких я рекомендував і за яких несу відповідальність”, – Боднар про заступників не з Черкащини',
        'alt_title' => '49387cf616a5a294487294210aa0ac9c',
        'descr' => '“Це люди, яких я рекомендував і за яких несу відповідальність”, – Боднар про заступників не з Черкащини',
        'short_post' => 'Голова Черкаської ОДА Роман Боднар пояснив, чому чотири із п’яти його заступників – не з Черкащини. Журналісти запитали, чи такий регіональний підхід – його власне бачення команди, чи це пріоритет Президента, а чи Черкащина настільки упосліджений регіон, що тут не можна знайти ефективні і кваліфіковані кадри. – У спілкуванні з окремими експертами я зрозумів, що формування команди полягає у спільному баченні розвитку. Раніше, напевне, були якісь традиції, я не знаю. Але всі, кого призначили зараз – це люди, яких я рекомендував і за яких несу персональну відповідальність. Жодного впливу, жодних рекомендацій, жодного нав’язування не було. Я відбирав людей по людських цінностях, по структурі мислення, по баченню вирішення проблем, і команда заступників представляє всю територію країни від заходу до сходу. Я сам з Вінничини, у мене є заступники із Західної України, є зі Сходу, з центральної України. Нас об’єднують не території, а спільні ідеї та бажання реалізувати свій досвід і довести всім, що у владі можна бути ефективним, відповідальним і сумлінним, – сказав голова Черкаської ОДА. Нагадаємо, заступниками голови ОДА є Юрій Лесюк з Чернівців, Роман Карманнік з міста Прип’ять (довгий час працює на Черкащині), Юрій Безщасний із Смілянського району нашої області та Дмитро Ляшов з Маріуполя. Також першим заступником голови ОДА став В’ячеслав Швець з Чернівецької області.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Голова Черкаської ОДА Роман Боднар пояснив, чому чотири із п’яти його заступників – не з Черкащини. Журналісти запитали, чи такий регіональний підхід – його власне бачення команди, чи це пріоритет Президента, а чи Черкащина настільки упосліджений регіон, що тут не можна знайти ефективні і кваліфіковані кадри.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-14_978.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– У спілкуванні з окремими експертами я зрозумів, що формування команди полягає у спільному баченні розвитку. Раніше, напевне, були якісь традиції, я не знаю. Але всі, кого призначили зараз – це люди, яких я рекомендував і за яких несу персональну відповідальність. Жодного впливу, жодних рекомендацій, жодного нав’язування не було. Я відбирав людей по людських цінностях, по структурі мислення, по баченню вирішення проблем, і команда заступників представляє всю територію країни від заходу до сходу. Я сам з Вінничини, у мене є заступники із Західної України, є зі Сходу, з центральної України. Нас об’єднують не території, а спільні ідеї та бажання реалізувати свій досвід і довести всім, що у владі можна бути ефективним, відповідальним і сумлінним, – сказав голова Черкаської ОДА.</p>
<p class=\\"bb_p\\">Нагадаємо, заступниками голови ОДА є Юрій Лесюк з Чернівців, Роман Карманнік з міста Прип’ять (довгий час працює на Черкащині), Юрій Безщасний із Смілянського району нашої області та Дмитро Ляшов з Маріуполя. Також першим заступником голови ОДА став В’ячеслав Швець з Чернівецької області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cze-lyudy-yakyh-ya-rekomenduvav-i-za-yakyh-nesu-vidpovidalnist-bodnar-pro-zastupnykiv-ne-z-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6370',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6370',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6370',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6370',
        ),
      ),
    ),
    6369 => 
    array (
      'post' => 
      array (
        'id' => '6369',
        'title' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'alt_title' => 'a28a8c096391d435fd6402da371c5a3f',
        'descr' => 'Мінус 167 гривень: на Черкащині знизяться тарифи на тепло',
        'short_post' => 'Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар. – 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар. Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.',
        'author_id' => '1',
        'created_time' => '2020-01-16 14:01:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Майже всі теплопостачальні компанії в Черкаській області знизили вартість опалення для населення. Проблеми є лише в Жашкові. Про це на пресконференції повідомив голова Черкаської ОДА Роман Боднар.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_14-01-03_999.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– 75% складової тарифу – це ціна на газ, якщо вона знижується, то зменшується і тариф. Нагадаю, що тарифи затверджує Національна комісія регулювання енергетики та комунальних послуг. На скільки мені відомо, всі компанії, крім однієї в Жашкові і однієї  з Черкас, уже знизили тариф. У середньому ціна знизилась на 167 грн. для кожної домівки. Десь це 258, як у Ватутіному, десь – 60 грн, – зазначив Боднар.</p>
<p class=\\"bb_p\\">Нагадаємо, керівник КП “Черкаситеплокомуненерго” Павло Карась заявив, що віднині зміниться форма платіжок за тепло. Фактично нова платіжка по опаленню буде на листок А4, і окремо А4 на гаряче водопостачання. Також вона передбачає платежі на інші рахунки по різних видах. Тобто кожен вид внесків платиться на окремий рахунок, абонплата йде на інший рахунок і теплова енергія платиться на третій рахунок. Споживач повинен буде сплатити банківські витрати за сплату кожного з цих платежів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/minus-167-gryven-na-cherkashhyni-znyzyatsya-taryfy-na-teplo/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6369',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6369',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6369',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6369',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6369',
        ),
      ),
    ),
  ),
); 
?>