<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578613716.454 (2020-01-10 01:48:36) */
return array (
  'count' => 2909,
  'rows' => 
  array (
    5833 => 
    array (
      'post' => 
      array (
        'id' => '5833',
        'title' => 'На Черкащині – новий головний архітектор',
        'alt_title' => 'c6945a40ca2132e586f81d2ae5b18f25',
        'descr' => 'На Черкащині – новий головний архітектор',
        'short_post' => 'У Департамент містобудування, архітектури, будівництва та ЖКГ Черкаської ОДА новий очільник. Ним став колишній директор аеропорту «Донецьк» та головний будівельник Миколаєва Роман Бохін, – повідомляють в Черкаській ОДА. Учора, 8 січня, після проходження спеціальної перевірки та погодження з Міністерством розвитку громад і територій Роман Бохін призначений директором Департаменту містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА. Загалом у конкурсі, що оголосили 13 листопада 2019-го року, взяли участь 4 кандидати. Як результат – комісія запропонувала голові ОДА дві кандидатури – Романа Степановича Бохіна та Олексія Володимировича Невесенка. Після співбесіди голова облдержадміністрації визначив Романа Бохіна переможцем конкурсу. Кандидат на посаду Олексій Невесенко, який продемонстрував добрі результати, був зарахуваний до кадрового резерву. Довідково: Бохін Роман Степанович має диплом магістра з господарсько-правової діяльності Львівської комерційної академії. Загальний досвід роботи – 9 років. Попередньо обіймав посади першого заступника генерального директора ДП «Дирекція з капітального будівництва і реконструкції Міжнародного аеропорту «Донецьк». Із 2014-го року був заступником директора Департаменту інвестиційної діяльності, майнових відносин та акціонерного капіталу НАК «Надра України». Із 2017-го – очолював КП Миколаївської міської ради «Капітальне будівництво міста Миколаєва».',
        'author_id' => '1',
        'created_time' => '2020-01-09 20:46:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Департамент містобудування, архітектури, будівництва та ЖКГ Черкаської ОДА новий очільник. Ним став  колишній директор аеропорту «Донецьк» та головний будівельник Миколаєва Роман Бохін, – повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_20-46-02_222.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора, 8 січня, після проходження спеціальної перевірки та погодження з Міністерством розвитку громад і територій Роман Бохін призначений директором Департаменту містобудування, архітектури, будівництва та житлово-комунального господарства Черкаської ОДА.</p>
<p class=\\"bb_p\\">Загалом у конкурсі, що оголосили  13 листопада 2019-го року, взяли участь 4 кандидати. Як результат – комісія запропонувала голові ОДА дві кандидатури – Романа Степановича Бохіна та Олексія Володимировича Невесенка.</p>
<p class=\\"bb_p\\">Після співбесіди голова облдержадміністрації визначив Романа Бохіна переможцем конкурсу. Кандидат на посаду Олексій Невесенко, який продемонстрував добрі результати, був зарахуваний до кадрового резерву.</p>
<p class=\\"bb_p\\">Довідково: Бохін Роман Степанович має диплом магістра  з господарсько-правової діяльності Львівської комерційної академії. Загальний досвід роботи – 9 років. Попередньо обіймав посади першого заступника генерального директора ДП «Дирекція з капітального будівництва і реконструкції Міжнародного аеропорту «Донецьк». Із 2014-го року був заступником директора Департаменту інвестиційної діяльності, майнових відносин та акціонерного капіталу НАК «Надра України». Із 2017-го – очолював  КП Миколаївської міської ради «Капітальне будівництво міста Миколаєва».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-novyy-holovnyy-arkhitektor/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5833',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '5833',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5833',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5833',
        ),
      ),
    ),
    5831 => 
    array (
      'post' => 
      array (
        'id' => '5831',
        'title' => 'Голова Черкаської ОДА сформував команду своїх заступників',
        'alt_title' => 'ac392ceb220712cabc42906a534c8c75',
        'descr' => 'Голова Черкаської ОДА сформував команду своїх заступників',
        'short_post' => 'Останнім із складу заступників Романа Боднара став Дмитро Ляшов, який до того був помічником очільника області, – повідомляють в Черкаській ОДА. В облдержадміністрації завершили формування складу заступників Романа Боднара. Голова ОДА сьогодні представив останнього з них. Ним став Дмитро Ляшов. Новопризначений заступник відповідатиме за відновлення доріг, житлово-комунальне господарство та будівництво. Довідково: Дмитро Олександрович Ляшов родом із Маріуполя. Він кандидат економічних наук. До призначення на посаду в Черкаській області, понад 20 років працював на керівних посадах підприємств в декількох галузях економіки та в різних регіонах України. Нагадаємо, нещодавно Роман Боднар представив заступників – Юрія Безщасного, Юрія Лесюка та Романа Карманніка. Першим заступником голови ОДА став В’ячеслав Швець.',
        'author_id' => '1',
        'created_time' => '2020-01-09 20:45:55',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Останнім із складу заступників Романа Боднара став Дмитро Ляшов, який до того був помічником очільника області, – повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_20-45-23_90.png" alt="" title="" /></p>
<p class=\\"bb_p\\">В облдержадміністрації завершили формування складу заступників Романа Боднара. Голова ОДА сьогодні представив останнього з них. Ним став Дмитро Ляшов. Новопризначений заступник відповідатиме за відновлення доріг, житлово-комунальне господарство та будівництво.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_20-45-41_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Довідково: Дмитро Олександрович Ляшов родом із Маріуполя. Він кандидат економічних наук. До призначення на посаду в Черкаській області, понад 20 років працював на керівних посадах підприємств в декількох галузях економіки та в різних регіонах України.</p>
<p class=\\"bb_p\\">Нагадаємо, нещодавно Роман Боднар представив заступників – Юрія Безщасного, Юрія Лесюка та Романа Карманніка. Першим заступником голови ОДА став В’ячеслав Швець.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/holova-cherkas-koi-oda-sformuvav-komandu-svoikh-zastupnykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5831',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '5831',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5831',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5831',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5831',
        ),
      ),
    ),
  ),
); 
?>