<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575747547.9832 (2019-12-07 21:39:07) */
return array (
  'count' => 211,
  'rows' => 
  array (
    1159 => 
    array (
      'post' => 
      array (
        'id' => '1159',
        'title' => 'В одному із сіл області ледь не згорів будинок через пожежу сміття',
        'alt_title' => '64f67a9feab62d3dc477b28b712f10ac',
        'descr' => 'В одному із сіл області ледь не згорів будинок через пожежу сміття',
        'short_post' => '10 листопада близько сьомої години ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок. Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події. Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередньою інформацією причиною пожежі стало необережне поводження з вогнем. Про це інформує пресслужба Управління ДСНС України в Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-11 20:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 листопада близько сьомої години ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_20-35-17_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередньою інформацією причиною пожежі стало необережне поводження з вогнем.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Управління ДСНС України в Черкаській області</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/v-odnomu-iz-sil-oblasti-led-ne-zgoriv-budinok-cherez-pozhezhu-smittya/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1159',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1159',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1159',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1159',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1159',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1159',
        ),
      ),
    ),
    1154 => 
    array (
      'post' => 
      array (
        'id' => '1154',
        'title' => 'Черкащина знову в полі зору відомих мандрівників',
        'alt_title' => '0288a5472600e8bc0d44573927673648',
        'descr' => 'Черкащина знову в полі зору відомих мандрівників',
        'short_post' => 'Телеведуча та мандрівниця Леся Нікітюк у своїй програмі “Ле маршрутка” проїхалася Золотоніщиною, Канівщиною, Чигиринщиною, черкаською дамбою, познайомилась з цікавими людьми і зняла свою історію про Черкащину, пише “Zmi.ck.ua”. З найцікавішого, телеведучу вразив краєвид  Канівського водосховища, майстер, який дає “нове життя” ретро автомобілям, проектувальник, головний конструктор надлегких літаків.  Побувала на Чигиринщині у забутому місті Орбіта. У Золотоноші Леся спілкувалась зі старшокласниками, які облаштовують для себе творчий простір. Ну і звісно черкаська дамба: збентежило телеведучу село Панське, де люди проживають без магазину. “Це не “Ле маршрутка” так швидко несеться, просто село Панське, напевно, найкоротше в Україні. Рівно 10 будинків.. Тут немає ані пошти, ані магазину, ані аптеки, є тільки залізнична станція з однієї сторони дороги та автобусна зупинка з іншої”,- підсумувала Леся. Ну і на “десерт” мандрівниця залишила Букський канйон у Маньківському районі Черкащини. Нагадаємо, нещодавно Черкащину знімав у своїй передачі ще один професійний мандрівник – Євген Сінельников. Він відвідав більше 110 країн світу і розповів всій Україні чим його здивували Черкаси у своїй програмі “Дома лучше”.',
        'author_id' => '1',
        'created_time' => '2019-11-11 19:45:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Телеведуча та мандрівниця Леся Нікітюк у своїй програмі “Ле маршрутка” проїхалася Золотоніщиною, Канівщиною, Чигиринщиною, черкаською дамбою, познайомилась з цікавими людьми і зняла свою історію про Черкащину, пише “Zmi.ck.ua”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_19-45-02_269.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З найцікавішого, телеведучу вразив краєвид  Канівського водосховища, майстер, який дає “нове життя” ретро автомобілям, проектувальник, головний конструктор надлегких літаків.  Побувала на Чигиринщині у забутому місті Орбіта. У Золотоноші Леся спілкувалась зі старшокласниками, які облаштовують для себе творчий простір.</p>
<p class=\\"bb_p\\">Ну і звісно черкаська дамба: збентежило телеведучу село Панське, де люди проживають без магазину.</p>
<p class=\\"bb_p\\">“Це не “Ле маршрутка” так швидко несеться, просто село Панське, напевно, найкоротше в Україні. Рівно 10 будинків.. Тут немає ані пошти, ані магазину, ані аптеки, є тільки залізнична станція з однієї сторони дороги та автобусна зупинка з іншої”,- підсумувала Леся.</p>
<p class=\\"bb_p\\">Ну і на “десерт” мандрівниця залишила Букський канйон у Маньківському районі Черкащини.</p>
<p class=\\"bb_p\\">Нагадаємо, нещодавно Черкащину знімав у своїй передачі ще один професійний мандрівник – Євген Сінельников. Він відвідав більше 110 країн світу і розповів всій Україні чим його здивували Черкаси у своїй програмі “Дома лучше”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-znovu-v-poli-zoru-vidomyh-mandrivnykiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1154',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1154',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1154',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1154',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1154',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1154',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1154',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1154',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1154',
        ),
      ),
    ),
    1118 => 
    array (
      'post' => 
      array (
        'id' => '1118',
        'title' => 'На Черкащині сміття ледь не “спалило” житловий будинок',
        'alt_title' => '9aff0eff1ac43ef207b59e9c3e049694',
        'descr' => 'На Черкащині сміття ледь не “спалило” житловий будинок',
        'short_post' => '10 листопада близько 7 ранку в селі Леськи Черкаського району на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок. Повідомили у ДСНС Черкащини. [img][/img] Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події. Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередніми даними причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-11-11 16:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 листопада близько 7 ранку в селі Леськи Черкаського району на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередніми даними причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/na-cherkashhyni-smittya-led-ne-spalylo-zhytlovyj-budynok/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1118',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1118',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1118',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1118',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1118',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1118',
        ),
      ),
    ),
    1112 => 
    array (
      'post' => 
      array (
        'id' => '1112',
        'title' => 'На Черкащині через загорання сміття ледь не згорів будинок',
        'alt_title' => '8ca513c0e73331c1e48c89de6a73940f',
        'descr' => 'На Черкащині через загорання сміття ледь не згорів будинок',
        'short_post' => '10 листопада близько 7 ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок.Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередніми даними причиною пожежі стало необережне поводження з вогнем.За повідомленням Управління ДСНС України у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:27:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">10 листопада близько 7 ранку в селі Леськи на відкритій території в районі вулиці Черкаська, сталося загорання сміття. Через сильний поривчастий вітер, неконтрольоване горіння швидко поширилося на розташований поруч житловий будинок.</p><p class=\\"bb_p\\">Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.</p><p class=\\"bb_p\\">Вогнем пожежі знищено сміття на площі 20 квадратних метрів та пошкоджено стіну житлового будинку. За попередніми даними причиною пожежі стало необережне поводження з вогнем.</p><p class=\\"bb_p\\">За повідомленням Управління ДСНС України у Черкаській області</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-27-20_39.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/11/post-37115" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1112',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1112',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1112',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1112',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1112',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1112',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1112',
        ),
      ),
    ),
    1103 => 
    array (
      'post' => 
      array (
        'id' => '1103',
        'title' => 'У Черкаському районі через сміття ледь не згорів будинок',
        'alt_title' => '1d2c83b07a4d5cab19c37bd94f842a68',
        'descr' => 'У Черкаському районі через сміття ледь не згорів будинок',
        'short_post' => '10 листопада близько 7-ї години ранку в селі Леськи сталося загорання&nbsp;сміття.&nbsp;Через сильний поривчастий&nbsp;вітер вогонь швидко поширився&nbsp;на розташований поруч житловий будинок. Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події. Вогонь пошкодив стіну будинку. Як зазначають у пресслужбі обласного управління ДСНС, за попередніми даними, причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-11-11 15:26:36',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">10 листопада близько 7-ї години ранку в селі Леськи  сталося загорання&nbsp;сміття.&nbsp;Через сильний поривчастий&nbsp;вітер вогонь швидко поширився&nbsp;на розташований поруч житловий будинок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_15-26-35_172.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пожежу ліквідували вогнеборці 1-ї Державної пожежно-рятувальної частини та місцевої пожежної команди із села Леськи, які прибули на місце події.</p>
<p class=\\"bb_p\\">Вогонь пошкодив стіну будинку. Як зазначають у  пресслужбі обласного управління ДСНС, за попередніми даними, причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkas-komu-rayoni-cherez-smittia-led-ne-zghoriv-budynok/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1103',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1103',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1103',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1103',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1103',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1103',
        ),
      ),
    ),
    1052 => 
    array (
      'post' => 
      array (
        'id' => '1052',
        'title' => 'На Черкащині відремонтували «дорогу смерті»',
        'alt_title' => '8bfe4ed6706f7aa8c52a837eeeb773bd',
        'descr' => 'На Черкащині відремонтували «дорогу смерті»',
        'short_post' => 'Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Про це повідомляє сайт міста Умань. Зокрема, у рамках проєкту з реконструкції мосту було проведено такі роботи: розширення проїжджої частини; облаштування нових опор шляхопроводу та прогонових споруд; влаштування нового асфальтобетонного покриття на підходах до шляхопроводу та встановлення нових дорожніх знаків; заміна балок, облаштування водовідведення, тротуару та штучного освітлення мосту; влаштування нового бар’єрного та перильного огородження; нанесення дорожньої розмітки; перенесення ліній електропередач.',
        'author_id' => '1',
        'created_time' => '2019-11-11 08:05:52',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Про це повідомляє сайт міста Умань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-11/2019-11-11_08-05-09_436.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, у рамках проєкту з реконструкції мосту було проведено такі роботи:</p>
<p class=\\"bb_p\\">розширення проїжджої частини;</p>
<p class=\\"bb_p\\">облаштування нових опор шляхопроводу та прогонових споруд;</p>
<p class=\\"bb_p\\">влаштування нового асфальтобетонного покриття на підходах до шляхопроводу та встановлення нових дорожніх знаків;</p>
<p class=\\"bb_p\\">заміна балок, облаштування водовідведення, тротуару та штучного освітлення мосту;</p>
<p class=\\"bb_p\\">влаштування нового бар’єрного та перильного огородження;</p>
<p class=\\"bb_p\\">нанесення дорожньої розмітки;</p>
<p class=\\"bb_p\\">перенесення ліній електропередач.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/na-cherkashhini-vidremontuvali-dorogu-smerti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1052',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1052',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1052',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1052',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1052',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1052',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1052',
        ),
      ),
    ),
    1035 => 
    array (
      'post' => 
      array (
        'id' => '1035',
        'title' => 'Вафельні стаканчики, трубочки з соломи, термоси: як на Черкащині кав’ярні відмовляються від пластику',
        'alt_title' => 'ea99d10685f116034753cd981b07984f',
        'descr' => 'Вафельні стаканчики, трубочки з соломи, термоси: як на Черкащині кав’ярні відмовляються від пластику',
        'short_post' => 'Екологічні вафельно-шоколадні стаканчики, трубочки з соломи та паперу, а також термоси та власні чашки зі знижками: такі цінності пропагує серед молоді одна з кав’ярень у Корсуні, що на Черкащині. Про свою ініціативу розповіла учасниця форуму «ГРАНТуємо зміни 5.0» Наталія Іваненко, пише «Інфоміст». Пропонувати відвідувачам екологічні замінники звичайного пластикового посуду кав’ярня розпочала ще два роки тому. За словами Наталії, для бізнесу така ідея не є найкращою, але для довкілля – дуже важлива. – На перших етапах для бізнесу – це 100 відсотків збитки. Але з часом, коли кількість свідомих людей більшає, то це приносить свій прибуток. Ми часто беремо участь в різних фестивалях, а на них їздить молодь, яка переживає за свою країну. У нас була дівчинка, яка побачила наші солом’яні трубочки, й запропонувала намалювати картинку на екологічну тему. Ми її почепили в кафе, – розповідає Наталія. Загалом у кав’ярні пропонують кілька різновидів екологічних товарів на противагу пластиковим виробам: трубочки з паперу та соломи, вафельно-шоколадні стаканчики, термоси та знижки, якщо клієнт приходить із власною чашкою. Трубочок є два різновиди тому, що паперові використовують для холодних напоїв, адже в гарячих вони будуть розмокати. Для останніх у кав’ярні пропонують трубочки з жита. Наталія розповідає, що робити їх просто. – Житні ми замовляємо з сусіднього села, де люди їх створюють. Вони зрізають житні стеблинки, сушать їх і потім привозять нам. У кав’ярні трубочки обережно складені, тому з ними нічого не може статися, – говорить Наталя. Варто зазначити, що наразі екотренди стають все більш популярними. Так, у Черкасах існує проєкт «Eco Friendly Cafe», який запропонувала екоактивістка Лідія Криштоп. Екофрендлікафе – це українська, віртуальна мережа кав’ярень, які погодилися давати людям знижку, якщо вони прийдуть брати каву не в паперовий стаканчик, а в свою чашку. Зараз ця мережа розширилася. Раніше була лише в Черкасах під такою назвою, а тоді цю ідею підхопили інші активісти.',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:39:49',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Екологічні вафельно-шоколадні стаканчики, трубочки з соломи та паперу, а також термоси та власні чашки зі знижками: такі цінності пропагує серед молоді одна з кав’ярень у Корсуні, що на Черкащині.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-35-12_47.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про свою ініціативу розповіла учасниця форуму «ГРАНТуємо зміни 5.0» Наталія Іваненко, пише «Інфоміст».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-36-58_802.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пропонувати відвідувачам екологічні замінники звичайного пластикового посуду кав’ярня розпочала ще два роки тому. За словами Наталії, для бізнесу така ідея не є найкращою, але для довкілля – дуже важлива.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-38-40_448.png" alt="" title="" /></p>
<p class=\\"bb_p\\">– На перших етапах для бізнесу – це 100 відсотків збитки. Але з часом, коли кількість свідомих людей більшає, то це приносить свій прибуток. Ми часто беремо участь в різних фестивалях, а на них їздить молодь, яка переживає за свою країну. У нас була дівчинка, яка побачила наші солом’яні трубочки, й запропонувала намалювати картинку на екологічну тему. Ми її почепили в кафе, – розповідає Наталія.</p>
<p class=\\"bb_p\\">Загалом у кав’ярні пропонують кілька різновидів екологічних товарів на противагу пластиковим виробам: трубочки з паперу та соломи, вафельно-шоколадні стаканчики, термоси та знижки, якщо клієнт приходить із власною чашкою.</p>
<p class=\\"bb_p\\">Трубочок є два різновиди тому, що паперові використовують для холодних напоїв, адже в гарячих вони будуть розмокати. Для останніх у кав’ярні пропонують трубочки з жита. Наталія розповідає, що робити їх просто.</p>
<p class=\\"bb_p\\">– Житні ми замовляємо з сусіднього села, де люди їх створюють. Вони зрізають житні стеблинки, сушать їх і потім привозять нам. У кав’ярні трубочки обережно складені, тому з ними нічого не може статися, – говорить Наталя.</p>
<p class=\\"bb_p\\">Варто зазначити, що наразі екотренди стають все більш популярними. Так, у Черкасах існує проєкт «Eco Friendly Cafe», який запропонувала екоактивістка Лідія Криштоп. Екофрендлікафе – це українська, віртуальна мережа кав’ярень, які погодилися давати людям знижку, якщо вони прийдуть брати каву не в паперовий стаканчик, а в свою чашку. Зараз ця мережа розширилася. Раніше була лише в Черкасах під такою назвою, а тоді цю ідею підхопили інші активісти.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/vafelni-stakanchiki-trubochki-z-solomi-termosi-yak-na-cherkashhini-kav-yarni-vidmovlyayutsya-vid-plastiku/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1035',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1035',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1035',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1035',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1035',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1035',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1035',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1035',
        ),
      ),
    ),
    1031 => 
    array (
      'post' => 
      array (
        'id' => '1031',
        'title' => '“Реально Орбіта”, – відома телеведуча зняла програму про неймовірну Черкащину',
        'alt_title' => '12811ba88bc6edc722555c668d13436a',
        'descr' => '“Реально Орбіта”, – відома телеведуча зняла програму про неймовірну Черкащину',
        'short_post' => 'Відома телеведуча Леся Нікітюк знімає "найсмішніше та водночас найзворушливіше тревел-шоу про Україну та українців "Le Маршрутка". Об’їхавши півсвіту, Леся нарешті відправилась у подорож рідною країною на власній маршрутці. Вона побуває у маловідомих, але неймовірно прекрасних куточках нашої батьківщини, а пасажирами її маршрутки стануть українці з незвичайними історіями. У першому випуску ведуча побувала і на Черкащині. Ведучу вразить чигиринська Орбіта, Кременчуцьке водосховище, село Панське, що розташоване на дамбі і, з її слів, певне, найменше в Україні, творча Золотоноша та багато інших цікавинок. Яких саме - дивіться у випуску:',
        'author_id' => '1',
        'created_time' => '2019-11-10 20:17:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відома телеведуча Леся Нікітюк знімає "найсмішніше та водночас найзворушливіше тревел-шоу про Україну та українців "Le Маршрутка"</b>. <b class=\\"bb_b\\">Об’їхавши півсвіту, Леся нарешті відправилась у подорож рідною країною на власній маршрутці.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_20-15-09_43.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вона побуває у маловідомих, але неймовірно прекрасних куточках нашої батьківщини, а пасажирами її маршрутки стануть українці з незвичайними історіями.</p>
<p class=\\"bb_p\\">У першому випуску ведуча побувала і на Черкащині. Ведучу вразить чигиринська Орбіта, Кременчуцьке водосховище, село Панське, що розташоване на дамбі і, з її слів, певне, найменше в Україні, творча Золотоноша та багато інших цікавинок.</p>
<p class=\\"bb_p\\">Яких саме - дивіться у випуску:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/real-no-orbita-vidoma-televeducha-zniala-prohramu-pro-neymovirnu-cherkashchynu-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1031',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1031',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1031',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1031',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1031',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1031',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1031',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1031',
        ),
      ),
    ),
    1026 => 
    array (
      'post' => 
      array (
        'id' => '1026',
        'title' => 'На Христинівщині завершили ремонт “дороги смерті”',
        'alt_title' => 'c344e6865065e7ec9f807833dbbd2862',
        'descr' => 'На Христинівщині завершили ремонт “дороги смерті”',
        'short_post' => 'Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено, - інформує сайт 04744.info. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка». Раніше цей відрізок автошляху називали «дорогою смерті». Зокрема, у рамках проєкту з реконструкції мосту було розширено проїжджу частину; зроблено нові опори шляхопроводу та прогонові споруди; встановлено нові дорожні знаки; облаштовано тротуар та штучне освітлення мосту. Крім того, там нанесли дорожню розмітку.',
        'author_id' => '1',
        'created_time' => '2019-11-10 19:59:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Реконструкцію шляхопроводу через село Сичівка Христинівського району завершено, - інформує сайт 04744.info. Це остання проблемна ділянка дороги у напрямку «Умань — Христинівка».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_19-58-10_479.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Раніше цей відрізок автошляху називали «дорогою смерті».</p>
<p class=\\"bb_p\\">Зокрема, у рамках проєкту з реконструкції мосту було розширено проїжджу частину; зроблено нові опори шляхопроводу та прогонові споруди; встановлено нові дорожні знаки; облаштовано тротуар та штучне освітлення мосту.</p>
<p class=\\"bb_p\\">Крім того, там нанесли дорожню розмітку.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-khrystynivshchyni-zavershyly-remont-dorohy-smerti/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1026',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1026',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1026',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '1026',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1026',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1026',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1026',
        ),
      ),
    ),
    1016 => 
    array (
      'post' => 
      array (
        'id' => '1016',
        'title' => 'Медична реформа: що робити черкащанам, які досі не обрали сімейного лікаря',
        'alt_title' => '7e2b5e9f06b630db646e0c0ebb77a816',
        'descr' => 'Медична реформа: що робити черкащанам, які досі не обрали сімейного лікаря',
        'short_post' => 'Понад півтора роки тому в Україні стартувала національна кампанія з вибору лікаря. Відтоді кожен обирав собі терапевта, педіатра чи сімейного лікаря. За цей період декларацію з лікарями уклали не всі черкасці. Чи можна ще обрати сімейного лікаря, дізнавалося Громадське: Черкаси. «Декларацію уклали 230 тисяч містян. За статистикою Держкомстату у нас 270 тисяч населення. Але це не значить, що 40 тисяч черкасців не мають лікаря. Хтось уклав декларацію із Червоною Слободою, а деякі студенти могли підписати декларацію із лікарем за місцем навчання. Тому ця цифра більше міграційна. Є і ті, хто принципово не хоче укладати декларації. Бо у них така світоглядна позиція, як і позиція стосовно вакцинації. Їм лікар не потрібен, бо вони не хворіють», – говорить директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник. Ті, хто ще мають бажання підписати декларацію з лікарем, ще можуть це зробити. Вони мають на це гарантоване право. Головне знайти лікаря, який ще не набрав граничну кількість пацієнтів. Один лікар може обслуговувати щонайбільше дві тисячі пацієнтів. Це рекомендація МОЗ. Наразі усі лікарі комунальних закладів Черкас набрали рекомендовану кількість пацієнтів. Тобто підписати декларацію з ними вже не вдасться. У Черкасах – дефіцит сімейних лікарів і педіатрів. Не вистачає орієнтовно 25 спеціалістів. «Нові лікарі, як правило, приходять у середині року. Це випускники інтернатури. Цього літа ми взяли десять нових лікарів: шість лікарів загальної практики і чотири педіатри. Наступного року ми чекаємо на прихід нових випускників. Орієнтовно їх буде чотирнадцять», – додає головний медик міста. Тому, якщо у комунальних закладах вільних лікарів уже немає, можна звернутися до приватних. Є ще варіант пошукати фахівця у найближчих до Черкас селах. Прописка пацієнта зараз не важлива. Навіщо взагалі сімейний лікар? Сьогодні лікар первинної допомоги обстежує пацієнта та виписує направлення на необхідні аналізи. На основі отриманої інформації він ухвалює рішення про лікування. За потреби дає направлення до профільних спеціалістів. У 2020 році запрацює частина реформи вторинної ланки. Тоді важливість декларації, підписаної із сімейним лікарем, зросте, – каже головний медик міста. «Тоді, маючи направлення свого сімейного лікаря, пацієнт зможе пройти певні види обстеження безкоштовно, до прикладу фіброгастроскопію (ред. – огляд слизової оболонки стравохода, шлунка і дванадцятипалої кишки). За таке обстеження платитиме Національна служба здоров’я, бо бачитиме пацієнта у своїй базі. Тих, хто не підписав декларацію, у ній немає. Тому такі пацієнти платитимуть за обстеження зі своєї кишені», – пояснює Олег Стадник.',
        'author_id' => '1',
        'created_time' => '2019-11-10 14:15:53',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Понад півтора роки тому в Україні стартувала національна кампанія з вибору лікаря. Відтоді кожен обирав собі терапевта, педіатра чи сімейного лікаря. За цей період декларацію з лікарями уклали не всі черкасці. Чи можна ще обрати сімейного лікаря, дізнавалося Громадське: Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-10/2019-11-10_14-15-05_883.png" alt="" title="" /></p>
<p class=\\"bb_p\\">«Декларацію уклали 230 тисяч містян. За статистикою Держкомстату у нас 270 тисяч населення. Але це не значить, що 40 тисяч черкасців не мають лікаря. Хтось уклав декларацію із Червоною Слободою, а деякі студенти могли підписати декларацію із лікарем за місцем навчання. Тому ця цифра більше міграційна. Є і ті, хто принципово не хоче укладати декларації. Бо у них така світоглядна позиція, як і позиція стосовно вакцинації. Їм лікар не потрібен, бо вони не хворіють», – говорить директор департаменту охорони здоров’я і медичних послуг Черкаської міської ради Олег Стадник.</p>
<p class=\\"bb_p\\">Ті, хто ще мають бажання підписати декларацію з лікарем, ще можуть це зробити. Вони мають на це гарантоване право. Головне знайти лікаря, який ще не набрав граничну кількість пацієнтів. Один лікар може обслуговувати щонайбільше дві тисячі пацієнтів. Це рекомендація МОЗ.</p>
<p class=\\"bb_p\\">Наразі усі лікарі комунальних закладів Черкас набрали рекомендовану кількість пацієнтів. Тобто підписати декларацію з ними вже не вдасться. У Черкасах – дефіцит сімейних лікарів і педіатрів. Не вистачає орієнтовно 25 спеціалістів.</p>
<p class=\\"bb_p\\">«Нові лікарі, як правило, приходять у середині року. Це випускники інтернатури. Цього літа ми взяли десять нових лікарів: шість лікарів загальної практики і чотири педіатри. Наступного року ми чекаємо на прихід нових випускників. Орієнтовно їх буде чотирнадцять», – додає головний медик міста.</p>
<p class=\\"bb_p\\">Тому, якщо у комунальних закладах вільних лікарів уже немає, можна звернутися до приватних. Є ще варіант пошукати фахівця у найближчих до Черкас селах. Прописка пацієнта зараз не важлива.</p>
<p class=\\"bb_p\\">Навіщо взагалі сімейний лікар?</p>
<p class=\\"bb_p\\">Сьогодні лікар первинної допомоги обстежує пацієнта та виписує направлення на необхідні аналізи. На основі отриманої інформації він ухвалює рішення про лікування. За потреби дає направлення до профільних спеціалістів. У 2020 році запрацює частина реформи вторинної ланки. Тоді важливість декларації, підписаної із сімейним лікарем, зросте, – каже головний медик міста.</p>
<p class=\\"bb_p\\">«Тоді, маючи направлення свого сімейного лікаря, пацієнт зможе пройти певні види обстеження безкоштовно, до прикладу фіброгастроскопію (ред. – огляд слизової оболонки стравохода, шлунка і дванадцятипалої кишки). За таке обстеження платитиме Національна служба здоров’я, бо бачитиме пацієнта у своїй базі. Тих, хто не підписав декларацію, у ній немає. Тому такі пацієнти платитимуть за обстеження зі своєї кишені», – пояснює Олег Стадник.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/medychna-reforma-shho-robyty-cherkashhanam-yaki-dosi-ne-obraly-simejnogo-likarya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1016',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1016',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1016',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1016',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1016',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1016',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1016',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1016',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1016',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1016',
        ),
      ),
    ),
  ),
); 
?>