<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574983045.7086 (2019-11-29 01:17:25) */
return array (
  'count' => 1285,
  'rows' => 
  array (
    619 => 
    array (
      'post' => 
      array (
        'id' => '619',
        'title' => 'Усього 30 хвилин і все чисто: лайфхаки готельних покоївок',
        'alt_title' => '30b30e189ca7c7d49699fdb1f469455c',
        'descr' => 'Усього 30 хвилин і все чисто: лайфхаки готельних покоївок',
        'short_post' => 'Алгоритм, який допоможе швидко та якісно прибирати. Ідеальна чистота — візитна картка будь-якого хорошого готелю, а швидкість, із якою покоївки її досягають, викликає захоплення і багато питань. Ви ніколи не замислювалися, як їм вдається за півгодини привести до ладу навіть величезний люкс? Уся справа в суворій послідовності роботи: віртуозний алгоритм дозволяє не витрачати ні хвилини на роздуми та не обділяти увагою жоден сантиметр простору, інформує Ukr.Media. Трохи вправності — і прибирання буде займати не більше часу, ніж обід. Почніть із брудної роботи Спочатку покоївки позбавляються від сміття в номері: прибирають обгортки та пляшки зі стільниць, викидають порожні флакони з ванної кімнати та виносять сміття. У власній квартирі на цьому етапі зробіть порядок з одягом, що висів на спинці стільця, підніміть із підлоги речі, які можуть заважати пилососити, розкладіть на місця книги та папери. На кухні зберіть брудний посуд і включіть посудомийку — вона закінчить цикл до того моменту, коли ви з почуттям виконаного обов\'язку будете розставляти речі на місця. Використовуйте побутову хімію Наступний крок — нанести побутову хімію у ванній і на кухні. Залийте раковини, унітаз миючими засобами, розрахованими на замочування: за 10-15 хвилин очікування можна зробити безліч інших домашніх справ. До речі, йоржик покоївки залишають в унітазі — так можна продезінфікувати і його.Поміняйте постільну білизну Геть несвіжі наволочки, подушки та простирадла! Щоб не збирати брудну білизну, її можна одразу відправити в машинку. Залишилася трудомістка частина роботи: постелити новий комплект, як покоївка, не залишивши жодної складки. Заощадити час допомагають натяжні простирадла — щоправда, їх не так легко прасувати, тому вибір залишається за вами. Лайфхаки з мережі, як швидко заправити ковдру, зазвичай не виправдовують себе: як показує практика, найпростіше зробити це по?старому — заправити два кути та потягнути підковдру вниз. П\'ять хвилин на пил Оскільки стільниці тепер вільні, витерти пил ви встигнете за 5 хвилин. Робота з пилососом теж не повинна тривати довше — хіба що доведеться нахилятися за шкарпетками-рецидивістами, які сховалися під диваном. До речі, масштабне прибирання проводять від найвіддаленішої кімнати до передпокою, рухатися потрібно від вікна до вхідних дверей — так ви точно нічого не пропустите. Вологе прибирання Ваш головний помічник під час вологого прибирання — хороша швабра зі свіжою насадкою. Плоска щітка легко пролізе під диван і ліжко, широка — дозволить очистити підлогу по всій квартирі кількома елегантними рухами. Коли закінчите з підлогою, відчиніть вікна для провітрювання, потім повертайся у ванну та на кухню: пора змити хімію, яка вже встигла подіяти і водночас протерти дзеркала. Прискіплива перевірка Насправді, відчуття ідеальної чистоти, як у готелі, створюють деталі. У арсеналі покоївки є старі зубні щітки та ватні палички: вони дістаються до важкодоступних місць. Займатися цим кожен раз, звичайно, не варто, але якщо ваше сьогоднішнє прибирання носить горде ім\'я генерального, доведеться витратити ще 10 хвилин на детальну чистку. Розставте все по місцях Здається, усе зроблено? Огляньте кожну кімнату за годинниковою стрілкою, а потім — від підлоги до стелі. Цей прийом дозволяє помітити дрібні огріхи та відразу їх усунути. Коли нарешті досягнули чистоти, розставте речі по місцях, які збирали на час прибирання, підіть у душ і почастуйте себе келихом вина з десертом — ви заслужили свій відпочинок.',
        'author_id' => '1',
        'created_time' => '2019-11-23 10:33:04',
        'keywords' => 'Готель, Економія, Лайфхак, Прибирання',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Алгоритм, який допоможе швидко та якісно прибирати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_10-33-02_870.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ідеальна чистота — візитна картка будь-якого хорошого готелю, а швидкість, із якою покоївки її досягають, викликає захоплення і багато питань. Ви ніколи не замислювалися, як їм вдається за півгодини привести до ладу навіть величезний люкс? Уся справа в суворій послідовності роботи: віртуозний алгоритм дозволяє не витрачати ні хвилини на роздуми та не обділяти увагою жоден сантиметр простору, інформує Ukr.Media. Трохи вправності — і прибирання буде займати не більше часу, ніж обід. Почніть із брудної роботи Спочатку покоївки позбавляються від сміття в номері: прибирають обгортки та пляшки зі стільниць, викидають порожні флакони з ванної кімнати та виносять сміття. У власній квартирі на цьому етапі зробіть порядок з одягом, що висів на спинці стільця, підніміть із підлоги речі, які можуть заважати пилососити, розкладіть на місця книги та папери. На кухні зберіть брудний посуд і включіть посудомийку — вона закінчить цикл до того моменту, коли ви з почуттям виконаного обов\'язку будете розставляти речі на місця. Використовуйте побутову хімію Наступний крок — нанести побутову хімію у ванній і на кухні. Залийте раковини, унітаз миючими засобами, розрахованими на замочування: за 10-15 хвилин очікування можна зробити безліч інших домашніх справ. До речі, йоржик покоївки залишають в унітазі — так можна продезінфікувати і його.Поміняйте постільну білизну Геть несвіжі наволочки, подушки та простирадла! Щоб не збирати брудну білизну, її можна одразу відправити в машинку. Залишилася трудомістка частина роботи: постелити новий комплект, як покоївка, не залишивши жодної складки. Заощадити час допомагають натяжні простирадла — щоправда, їх не так легко прасувати, тому вибір залишається за вами. Лайфхаки з мережі, як швидко заправити ковдру, зазвичай не виправдовують себе: як показує практика, найпростіше зробити це по?старому — заправити два кути та потягнути підковдру вниз. П\'ять хвилин на пил Оскільки стільниці тепер вільні, витерти пил ви встигнете за 5 хвилин. Робота з пилососом теж не повинна тривати довше — хіба що доведеться нахилятися за шкарпетками-рецидивістами, які сховалися під диваном. До речі, масштабне прибирання проводять від найвіддаленішої кімнати до передпокою, рухатися потрібно від вікна до вхідних дверей — так ви точно нічого не пропустите. Вологе прибирання Ваш головний помічник під час вологого прибирання — хороша швабра зі свіжою насадкою. Плоска щітка легко пролізе під диван і ліжко, широка — дозволить очистити підлогу по всій квартирі кількома елегантними рухами. Коли закінчите з підлогою, відчиніть вікна для провітрювання, потім повертайся у ванну та на кухню: пора змити хімію, яка вже встигла подіяти і водночас протерти дзеркала. Прискіплива перевірка Насправді, відчуття ідеальної чистоти, як у готелі, створюють деталі. У арсеналі покоївки є старі зубні щітки та ватні палички: вони дістаються до важкодоступних місць. Займатися цим кожен раз, звичайно, не варто, але якщо ваше сьогоднішнє прибирання носить горде ім\'я генерального, доведеться витратити ще 10 хвилин на детальну чистку. Розставте все по місцях Здається, усе зроблено? Огляньте кожну кімнату за годинниковою стрілкою, а потім — від підлоги до стелі. Цей прийом дозволяє помітити дрібні огріхи та відразу їх усунути. Коли нарешті досягнули чистоти, розставте речі по місцях, які збирали на час прибирання, підіть у душ і почастуйте себе келихом вина з десертом — ви заслужили свій відпочинок.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406287/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    618 => 
    array (
      'post' => 
      array (
        'id' => '618',
        'title' => 'Коштовності вікінгів: украдений скарб може &quot;переписати історію&quot; об&#039;єднання Англії',
        'alt_title' => '227ea2de1661b8d2a1cff2e9f28ee213',
        'descr' => 'Коштовності вікінгів: украдений скарб може &quot;переписати історію&quot; об&#039;єднання Англії',
        'short_post' => 'За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Чотири роки тому двоє археологів-любителів знайшли в полі в графстві Херефордшир 300 монет англо-саксонського періоду. Джордж Пауелл і Лейтон Девіс владі про знахідку не сказали, а продали скарб перекупникам. Вартість монет, датованих приблизно IX століттям нашої ери, оцінювалася у 3 млн фунтів. Горе-шукачів скарбів звинуватили в крадіжці і приховуванні скарбу. Така ж доля чекала і торговців монетами Саймона Вікса та Пола Уеллса, передає Бі-бі-сі. Сьогодні на окремому засіданні суду були оголошені вироки частині засуджених. Джордж Пауелл отримав 10 років в\'язниці, Лейтон Девіс - 8,5. Саймон Вікс відсидить у в\'язниці п\'ять років. Вирок Полу Уеллсу буде винесено в лютому. Частково владі вдалося знайти вкрадене - кілька прикрас, серед яких золота каблучка IX століття, браслет у формі голови дракона і кришталева підвіска, 31 монета, які оцінюються в 10-50 тис. фунтів, і злиток срібла. Але більша частина скарбу вважається втраченою. "Решта, мабуть, приховано в затишному місці або кількох місцях, або вже розійшлося по руках - все для того, щоб було неможливо коли-небудь відновити всі частини скарбу разом", - сказав прокурор Кевін Хегарти. Обвинувачені Джордж Пауелл і Лейтон Девіс на суді у місті Вустер заперечували, що свідомо порушили закон про скарби, який передбачає необхідність декларувати великі знахідки. Скарб неймовірно цінний з історичної точки зору, стверджують експерти. Монети, що відносяться до англо-саксонському періоду, були, як припускається, поховані вікінгом. За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Тепер можна говорити про те, що існував досі невідомий союз між королями Уессекса і Мерсії. "Монети дозволяють нам переглянути нашу історію і точно встановити момент створення Англії в якості єдиного королівства", - говорить Гарет Вільямс, куратор зібрання монет раннього середньовіччя в Британському музеї. Джордж Пауелл і Лейтон Девіс знайшли скарб у полі біля села Ай в червні 2015 року, але вирішили приховати знахідку від влади і не говорити про неї фермеру-господарю землі. Замість цього шукачі скарбів з\'ясували вартість скарбу у торговців монетами. Ще через місяць вони зв\'язалися з Національним музеєм Уельсу, задекларувавши знахідку лише двох монет і трьох прикрас. Вони назвали чутками інформацію про знахідку 300 монет, але поліція засумнівалася в щирості археологів-любителів і почала розслідування. Поліції вдалося відновити стерті в телефоні Девіса фотографії з зображеннями ще незайманого скарбу на місці розкопок. На суді з\'ясувалося, що Пауелл і Девіс кілька разів зустрічалися з перекупниками Саймоном Уіксом і Полом Уеллсом, домовляючись про продаж монет на ринку. Вікс, Пауелл і Девіс також були визнані винними у продажу краденого за готівку приватним колекціонерам. Поліції вдалося простежити продаж декількох монет. Знайдені монети мали ходіння на території двох незалежних сусідніх королівств в кінці IX століття - Уессекса і Мерсії. Король Уессекса тоді був відомий Альфред Великий, а в Мерсії правив менш відомий король Келвульф II, який, за словами експерт Вільямса, зник з історії безслідно близько 879 року, як раз в період, яким датується даний скарб. "Ці монети недвозначно вказують, що між Альфредом і Келвульфом існував союз, оскільки у  монет однакова форма і символіка, - вказує Гарет Вільямс. - Проте всього через декілька років всі згадки про короля Келвульфа зникають. Він пропадає з історії, але ці монети малюють зовсім іншу картину". "Мова йде про знахідку національного значення, яка відноситься до найважливішого моменту в об\'єднанні Англії. В ті часи країна перебувала під загрозою нападів вікінгів в масовому масштабі". Пітер Ревілл, координатор служби реєстрації скарбів Британського музею в Шропширі і Херефордширі, висловив стурбованість тим, що археологи-любителі типу Пауелла і Девіса можуть ставити особисті корисливі інтереси вище державних. "Подібні важливі знахідки легко можуть бути втрачені просто в силу людської жадібності, - заявив він. - Навіки втрачена важлива інформація. Мова йде про нашу історичну спадщину, яку ми втратили через жадібність, і я вважаю це жахливим". Хоча більша частина знайденого відноситься до англо-саксонського періоду, Гарет Вільямс не сумнівається, що ці предмети були зібрані і поховані вікінгом. Відомо, що в 878 році в цих місцях розташовувалася армія вікінгів, які вторглися до королівства Уессекс і Мерсія. В тому році там розгорнулася битва при Едингтоні, в якій армія короля Альфреда билася з вікінгами. "Ймовірно, це скарб поховали, щоб приховати його від інших вікінгів, а також англо-саксів, - каже Вільямс. - Власник так і не зміг повернутися і відкопати його, щоб з ним не трапилося".',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:03:15',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-12_744.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Чотири роки тому двоє археологів-любителів знайшли в полі в графстві Херефордшир 300 монет англо-саксонського періоду. Джордж Пауелл і Лейтон Девіс владі про знахідку не сказали, а продали скарб перекупникам. Вартість монет, датованих приблизно IX століттям нашої ери, оцінювалася у 3 млн фунтів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-14_888.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Горе-шукачів скарбів звинуватили в крадіжці і приховуванні скарбу. Така ж доля чекала і торговців монетами Саймона Вікса та Пола Уеллса, передає Бі-бі-сі. Сьогодні на окремому засіданні суду були оголошені вироки частині засуджених. Джордж Пауелл отримав 10 років в\'язниці, Лейтон Девіс - 8,5. Саймон Вікс відсидить у в\'язниці п\'ять років. Вирок Полу Уеллсу буде винесено в лютому.</p>
<p class=\\"bb_p\\">Частково владі вдалося знайти вкрадене - кілька прикрас, серед яких золота каблучка IX століття, браслет у формі голови дракона і кришталева підвіска, 31 монета, які оцінюються в 10-50 тис. фунтів, і злиток срібла. Але більша частина скарбу вважається втраченою.</p>
<p class=\\"bb_p\\">"Решта, мабуть, приховано в затишному місці або кількох місцях, або вже розійшлося по руках - все для того, щоб було неможливо коли-небудь відновити всі частини скарбу разом", - сказав прокурор Кевін Хегарти.</p>
<p class=\\"bb_p\\">Обвинувачені Джордж Пауелл і Лейтон Девіс на суді у місті Вустер заперечували, що свідомо порушили закон про скарби, який передбачає необхідність декларувати великі знахідки.</p>
<p class=\\"bb_p\\">Скарб неймовірно цінний з історичної точки зору, стверджують експерти. Монети, що відносяться до англо-саксонському періоду, були, як припускається, поховані вікінгом.</p>
<p class=\\"bb_p\\">За словами експертів, знахідка проливає нове світло на історію об\'єднання Англії. Тепер можна говорити про те, що існував досі невідомий союз між королями Уессекса і Мерсії. "Монети дозволяють нам переглянути нашу історію і точно встановити момент створення Англії в якості єдиного королівства", - говорить Гарет Вільямс, куратор зібрання монет раннього середньовіччя в Британському музеї.</p>
<p class=\\"bb_p\\">Джордж Пауелл і Лейтон Девіс знайшли скарб у полі біля села Ай в червні 2015 року, але вирішили приховати знахідку від влади і не говорити про неї фермеру-господарю землі. Замість цього шукачі скарбів з\'ясували вартість скарбу у торговців монетами.</p>
<p class=\\"bb_p\\">Ще через місяць вони зв\'язалися з Національним музеєм Уельсу, задекларувавши знахідку лише двох монет і трьох прикрас.</p>
<p class=\\"bb_p\\">Вони назвали чутками інформацію про знахідку 300 монет, але поліція засумнівалася в щирості археологів-любителів і почала розслідування.</p>
<p class=\\"bb_p\\">Поліції вдалося відновити стерті в телефоні Девіса фотографії з зображеннями ще незайманого скарбу на місці розкопок.</p>
<p class=\\"bb_p\\">На суді з\'ясувалося, що Пауелл і Девіс кілька разів зустрічалися з перекупниками Саймоном Уіксом і Полом Уеллсом, домовляючись про продаж монет на ринку.</p>
<p class=\\"bb_p\\">Вікс, Пауелл і Девіс також були визнані винними у продажу краденого за готівку приватним колекціонерам. Поліції вдалося простежити продаж декількох монет.</p>
<p class=\\"bb_p\\">Знайдені монети мали ходіння на території двох незалежних сусідніх королівств в кінці IX століття - Уессекса і Мерсії.</p>
<p class=\\"bb_p\\">Король Уессекса тоді був відомий Альфред Великий, а в Мерсії правив менш відомий король Келвульф II, який, за словами експерт Вільямса, зник з історії безслідно близько 879 року, як раз в період, яким датується даний скарб.</p>
<p class=\\"bb_p\\">"Ці монети недвозначно вказують, що між Альфредом і Келвульфом існував союз, оскільки у  монет однакова форма і символіка, - вказує Гарет Вільямс. - Проте всього через декілька років всі згадки про короля Келвульфа зникають. Він пропадає з історії, але ці монети малюють зовсім іншу картину".</p>
<p class=\\"bb_p\\">"Мова йде про знахідку національного значення, яка відноситься до найважливішого моменту в об\'єднанні Англії. В ті часи країна перебувала під загрозою нападів вікінгів в масовому масштабі".</p>
<p class=\\"bb_p\\">Пітер Ревілл, координатор служби реєстрації скарбів Британського музею в Шропширі і Херефордширі, висловив стурбованість тим, що археологи-любителі типу Пауелла і Девіса можуть ставити особисті корисливі інтереси вище державних.</p>
<p class=\\"bb_p\\">"Подібні важливі знахідки легко можуть бути втрачені просто в силу людської жадібності, - заявив він. - Навіки втрачена важлива інформація. Мова йде про нашу історичну спадщину, яку ми втратили через жадібність, і я вважаю це жахливим".</p>
<p class=\\"bb_p\\">Хоча більша частина знайденого відноситься до англо-саксонського періоду, Гарет Вільямс не сумнівається, що ці предмети були зібрані і поховані вікінгом.</p>
<p class=\\"bb_p\\">Відомо, що в 878 році в цих місцях розташовувалася армія вікінгів, які вторглися до королівства Уессекс і Мерсія. В тому році там розгорнулася битва при Едингтоні, в якій армія короля Альфреда билася з вікінгами.</p>
<p class=\\"bb_p\\">"Ймовірно, це скарб поховали, щоб приховати його від інших вікінгів, а також англо-саксів, - каже Вільямс. - Власник так і не зміг повернутися і відкопати його, щоб з ним не трапилося".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765451-koshtovnosti-vikingiv-ukradeniy-skarb-mozhe-perepisati-istoriyu-ob-yednannya-angliji.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '618',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '618',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '618',
        ),
      ),
    ),
    617 => 
    array (
      'post' => 
      array (
        'id' => '617',
        'title' => 'На нас чекає реймек Resident Evil 3?',
        'alt_title' => '638d1e34ae49dc2ca349391fac1e6c33',
        'descr' => 'На нас чекає реймек Resident Evil 3?',
        'short_post' => 'Сайт Eurogamer та ютубер Spawn Wave повідомляють, що задоволена успішним ремейком Resident Evil 2 Capcom вже взялась за ремейк третьої частини серії. Eurogamer розповідає, що їх джерело, наближене до розробки, натякає, що над ремейком Resident Evil 3 вже деякий час ведеться робота. Однак, увагу звертають ще й на те, що більше уваги все ж приділяють новому проекту компанії – багатокористувацькій грі Project Resistance. Щодо офіційного підтвердження, Spawn Wave вважає, що гру анонсують на The Games Awards 2019 або State of Play від Sony. Саму Resident Evil 3 він прогнозує на 2020 рік.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:03:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сайт Eurogamer та ютубер Spawn Wave повідомляють, що задоволена успішним ремейком Resident Evil 2 Capcom вже взялась за ремейк третьої частини серії.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-08_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Eurogamer розповідає, що їх джерело, наближене до розробки, натякає, що над ремейком Resident Evil 3 вже деякий час ведеться робота. Однак, увагу звертають ще й на те, що більше уваги все ж приділяють новому проекту компанії – багатокористувацькій грі Project Resistance.</p>
<p class=\\"bb_p\\">Щодо офіційного підтвердження, Spawn Wave вважає, що гру анонсують на The Games Awards 2019 або State of Play від Sony. Саму Resident Evil 3 він прогнозує на 2020 рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/na-nas-chekaye-rejmek-resident-evil-3/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '617',
        ),
      ),
    ),
    616 => 
    array (
      'post' => 
      array (
        'id' => '616',
        'title' => 'Вчені придумали гідрокостюм, який захищає від акулячих зубів',
        'alt_title' => '904b1567c8d045c47edb0db73bf61904',
        'descr' => 'Вчені придумали гідрокостюм, який захищає від акулячих зубів',
        'short_post' => 'Австралійські дослідники тестують гідрокостюм, стійкий до укусів акул. Створений він з волокна, яке використовується в бронежилетах, шоломах та інших захисних засобах, інформує Ukr.Media. Дослідники з Університету Фліндерса в Австралії розробили новий матеріал для гідрокостюмів, який забезпечує кращий захист від укусів акули. Новинка складається з неопрену з поліетиленовими волокнами надвисокої молекулярної маси. Такі волокна використовуються при створенні бронежилетів, рукавичок, захисних костюмів, шоломів, а також в альпіністському спорядженні. Основною перевагою матеріалу є поєднання легкості з високою стійкістю до порізів, стирання і проколів. Він міцніше сталі в десять разів, кевлара — в 1,5 раза, не боїться ультрафіолетового випромінювання. За словами вчених, створений з нової тканини гідрокостюм також здатний зупиняти кровотечу. Дослідники протестували своє дітище на акулах і підтвердили його перевагу над звичайними неопреновими гідрокостюмами. Експеримент показав, що новий матеріал більш стійкий до гострих зубів смертельно небезпечного хижака.',
        'author_id' => '1',
        'created_time' => '2019-11-23 06:03:06',
        'keywords' => 'Вчені, Розробка, Акула, Заходи безпеки, Костюм',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Австралійські дослідники тестують гідрокостюм, стійкий до укусів акул.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_06-03-02_804.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Створений він з волокна, яке використовується в бронежилетах, шоломах та інших захисних засобах, інформує Ukr.Media. Дослідники з Університету Фліндерса в Австралії розробили новий матеріал для гідрокостюмів, який забезпечує кращий захист від укусів акули. Новинка складається з неопрену з поліетиленовими волокнами надвисокої молекулярної маси. Такі волокна використовуються при створенні бронежилетів, рукавичок, захисних костюмів, шоломів, а також в альпіністському спорядженні. Основною перевагою матеріалу є поєднання легкості з високою стійкістю до порізів, стирання і проколів. Він міцніше сталі в десять разів, кевлара — в 1,5 раза, не боїться ультрафіолетового випромінювання. За словами вчених, створений з нової тканини гідрокостюм також здатний зупиняти кровотечу. Дослідники протестували своє дітище на акулах і підтвердили його перевагу над звичайними неопреновими гідрокостюмами. Експеримент показав, що новий матеріал більш стійкий до гострих зубів смертельно небезпечного хижака.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406123/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '616',
        ),
      ),
    ),
    615 => 
    array (
      'post' => 
      array (
        'id' => '615',
        'title' => 'Як модно і гарно оформити балкон — модні тренди 2019 року',
        'alt_title' => 'b9edb1bb529aec2a79b70d8a25026d8a',
        'descr' => 'Як модно і гарно оформити балкон — модні тренди 2019 року',
        'short_post' => 'Як стильно оформити балкон чи терасу за останнім словом моди. Розповімо вам про головні тренди осені в інтер\'єрі. Лідером став скандинавський стиль, інформує Ukr.Media. Цей стиль користується великим успіхом, адже з його допомогою можна створити затишну та комфортну атмосферу не тільки на своєму балконі, але і в будинку. Монохромні кольори поєднуються з більш яскравими акцентами. Модні деталі: написи на подушках, рамки, плакати з фразами. Почнемо з того, що первинна функція балкона була трохи іншою. Це декор фасаду. Зараз він служить "коморою" для різних речей. Насправді, це легко змінити. Досить додати деякі елементи, які будуть створювати затишок. Серед нових трендів, можна виділити три основні стилі: Відтінки півночі. Цей стиль поєднує в собі нові технології і спокій природи. Головні елементи: бамбук, декор ручної роботи, контрастний колір (від насиченого зеленого до синього). Гармонія. Використовуються різноманітні натуральні матеріали (бамбук, льон, водорості) в комбінації з металевими деталями. Вибирайте більш м\'які відтінки. Сонячні промені. Екзотичний стиль цього сезону. Головні елементи: кераміка ручної роботи, вишивка, кольорове скло. Палітра кольорів дуже різноманітна. Вона включає різні відтінки: жовтий, оранжевий, коричневий. Модні деталіЄ деякі хитрощі, які допоможуть урізноманітнити інтер\'єр і заощадити простір (особливо, якщо у вас не великий балкон). Підвісні столики і крісла. Відмінний варіант, щоб запросити друзів на чашечку кави! Гамаки. Модна деталь, яка створить затишок на вашому балкончику. Підвісні квіти в горщиках. Вертикальне озеленення балконів — новий тренд. Спробуй повторити у своєму дизайні інтер\'єру. Модні стилі в оформленні балконів і терас Стилів інтер\'єру є досить багато.Найбільш модні цього сезону: Warm and cozy (хюгге). Багато теплого світла і гірлянд. Все, що додає вам теплоти і комфорту. Це може бути гарний кавовий столик з пледом або ніжні квіти. Тропічний. Він поєднує: пишну зелень і натуральну колірну гаму. Етнічний. У цьому стилі є геометрія, шкіряні і натуральні елементи. Головна родзинка — плетені вироби. Наприклад, крісла. Сезон кавових посиденьок на балконах — відкрито! Тому варто додати простору модних деталей.',
        'author_id' => '1',
        'created_time' => '2019-11-22 20:53:27',
        'keywords' => 'Тренд, Балкон, Дизайн, Модний дім',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Як стильно оформити балкон чи терасу за останнім словом моди.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-02_133.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розповімо вам про головні тренди осені в інтер\'єрі. Лідером став скандинавський стиль, інформує Ukr.Media. Цей стиль користується великим успіхом, адже з його допомогою можна створити затишну та комфортну атмосферу не тільки на своєму балконі, але і в будинку. Монохромні кольори поєднуються з більш яскравими акцентами. Модні деталі: написи на подушках, рамки, плакати з фразами. Почнемо з того, що первинна функція балкона була трохи іншою. Це декор фасаду. Зараз він служить "коморою" для різних речей. Насправді, це легко змінити. Досить додати деякі елементи, які будуть створювати затишок. Серед нових трендів, можна виділити три основні стилі: Відтінки півночі. Цей стиль поєднує в собі нові технології і спокій природи. Головні елементи: бамбук, декор ручної роботи, контрастний колір (від насиченого зеленого до синього). Гармонія. Використовуються різноманітні натуральні матеріали (бамбук, льон, водорості) в комбінації з металевими деталями. Вибирайте більш м\'які відтінки. Сонячні промені. Екзотичний стиль цього сезону. Головні елементи: кераміка ручної роботи, вишивка, кольорове скло. Палітра кольорів дуже різноманітна. Вона включає різні відтінки: жовтий, оранжевий, коричневий. Модні деталіЄ деякі хитрощі, які допоможуть урізноманітнити інтер\'єр і заощадити простір (особливо, якщо у вас не великий балкон). Підвісні столики і крісла. Відмінний варіант, щоб запросити друзів на чашечку кави! Гамаки. Модна деталь, яка створить затишок на вашому балкончику. Підвісні квіти в горщиках. Вертикальне озеленення балконів — новий тренд. Спробуй повторити у своєму дизайні інтер\'єру. Модні стилі в оформленні балконів і терас Стилів інтер\'єру є досить багато.Найбільш модні цього сезону: Warm and cozy (хюгге). Багато теплого світла і гірлянд. Все, що додає вам теплоти і комфорту. Це може бути гарний кавовий столик з пледом або ніжні квіти. Тропічний. Він поєднує: пишну зелень і натуральну колірну гаму. Етнічний. У цьому стилі є геометрія, шкіряні і натуральні елементи. Головна родзинка — плетені вироби. Наприклад, крісла. Сезон кавових посиденьок на балконах — відкрито! Тому варто додати простору модних деталей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-04_860.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-06_745.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-10_263.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-15_611.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-19_424.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_20-53-23_33.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406081/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '615',
        ),
      ),
    ),
    614 => 
    array (
      'post' => 
      array (
        'id' => '614',
        'title' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'alt_title' => '65be3f9af7a6f9b33880cb90bcd1b286',
        'descr' => 'Астрономи знайшли галактику одразу з трьома чорними дірами в центрі',
        'short_post' => 'На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик. Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані. Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване. «Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний. Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років. «До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 19:33:08',
        'keywords' => 'космос, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На їхню думку, це перше в історії відкриття одночасного злиття одразу трьох галактик.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_19-33-05_640.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені виявили одразу три супермасивні чорні діри, які лежать одна біля одної в галактиці під назвою NHC 6240. Вона розташована за 300 мільйонів світлових років від нас. За словами астрономів, відкриття проливає нове світло на те, як найбільші галактики у Всесвіті були сформовані.</p>
<p class=\\"bb_p\\">Як пише Newsweek, вчені вважають, що найбільші галактики з сотнями мільярдів зірок мають супермасивну чорну діру в центрі. Такі важкі об’єкти мають масу в сотні мільйонів разів більшу, ніж наше Сонце. NHC 6240 не звична галактика через свою нестандартну форму. Вчені тривалий час вважали, що вона була сформована в результаті зіткнення двох менших утворень, а тому містить дві чорні діри в ядрі. Однак, останні спостереження виявили неочікуване.</p>
<p class=\\"bb_p\\">«Завдяки нашим спостереженням з надзвичайно високою просторовою роздільною здатністю ми змогли показати, що галактична система NGC 6240 містить не дві, як раніше вважалося, а три супермасивні чорні діри в центрі», - сказав головний автор дослідження з Університету Геттінгена Вольфрам Воллачний.</p>
<p class=\\"bb_p\\">Астрономи кажуть, що кожна з цих чорних дір має масу, яка в 90 мільйонів разів більша, ніж у нашого Сонця. Всі вони розміщені в регіоні з діаметром менш ніж 3 тисячі світлових років.</p>
<p class=\\"bb_p\\">«До цього часу така концентрація супермасивних чорних дір ніколи не спостерігалася у Всесвіті. Даний випадок дає докази можливості процесу одночасного злиття трьох галактик разом з їхніми чорними дірами в центрі», - сказав інший співавтор дослідження Петер Вейльбахер з Інституту астрофізики в Потсдамі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765586-astronomi-znayshli-galaktiku-odrazu-z-troma-chornimi-dirami-v-centri.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '614',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '614',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '614',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '614',
        ),
      ),
    ),
    611 => 
    array (
      'post' => 
      array (
        'id' => '611',
        'title' => 'Бюджетні Power Bank від бренду Vinga – Огляд',
        'alt_title' => '22a3d6187bf4bac8396a355197aaf190',
        'descr' => 'Бюджетні Power Bank від бренду Vinga – Огляд',
        'short_post' => 'Всім привіт, сьогодні у нас на огляді пять різник повер банків від бренду vinga, усі вони мають ємність 10000mah , та мають різного роду переваги, що саме та на що вони здатні розповім вам  у цьому відео.Я буду розповідати по черзі про кожен повербанк, які у нього переваги та недоліки, а вже в кінці все підсумуємо та зробимо висновок. Технічні характеристики Vinga BTPB0310LEDRO: Входи зарядки батареї: microUSB,USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / Струм заряду powerbank’a по USB: 2 А / 5V / Технічні характеристики Vinga BTPB1010QCAL: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0 Технічні характеристики Vinga BTPB3810QCRO: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0 Технічні характеристики Vinga BTPB3510WLRO: Входи зарядки батареї: microUSB, USB  type-c Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A / Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A / Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:23:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Всім привіт, сьогодні у нас на огляді пять різник повер банків від бренду <b class=\\"bb_b\\">vinga</b>, усі вони мають ємність <b class=\\"bb_b\\">10000mah</b> , та мають різного роду переваги, що саме та на що вони здатні розповім вам  у цьому відео.Я буду розповідати по черзі про кожен повербанк, які у нього переваги та недоліки, а вже в кінці все підсумуємо та зробимо висновок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-23-04_709.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB0310LEDRO:</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/DHPTQh9ypnQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB,USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V /</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V /</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB1010QCAL:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB3810QCRO:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p>
<p class=\\"bb_p\\">Технічні характеристики Vinga BTPB3510WLRO:</p>
<p class=\\"bb_p\\">Входи зарядки батареї: microUSB, USB  type-c</p>
<p class=\\"bb_p\\">Струм заряду powerbank’a по USB: 2 А / 5V / 2A, 9V / 2A /</p>
<p class=\\"bb_p\\">Струм заряду 1-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Струм заряду 2-го USB порту: 3 А / 5V / 3A, 9V / 2A, 12V / 1.5A /</p>
<p class=\\"bb_p\\">Швидка зарядка: Quick Charge 2.0, Quick Charge 3.0, Power Delivery 2.0</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/byudzhetni-power-bank-vid-brendu-vinga-oglyad/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    610 => 
    array (
      'post' => 
      array (
        'id' => '610',
        'title' => 'В Індонезії дітям видали курчат, щоб вони менше сиділи в смартфонах (фото)',
        'alt_title' => '4346ffdc2fb4efcfaeac97723142ae66',
        'descr' => 'В Індонезії дітям видали курчат, щоб вони менше сиділи в смартфонах (фото)',
        'short_post' => 'Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи. Оригінальний спосіб побороти залежність школярів від інтернету знайшли в Індонезії. Там розпочали програму «Чикенізація» — дітям роздають маленьких курчаток та насіння рослин, сподіваючись, що учні будуть витрачати менше часу на електронні пристрої та більше часу на догляд за своїми домашніми тваринами чи паростками. Усього вже роздали дві тисячі курчат і півтори тисячі насіння чилі в 10 початкових школах містечка Бандунг, пише Освіторія з посиланням на CNN. На початку цього тижня провели символічну церемонію вручення, щоб розпочати програму. Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи. У середньому індонезійці проводить в інтернеті понад вісім з половиною годин на день — це майже на дві години більше, ніж у середньому в світі, відповідно до Global Digital Report 2019. Нагадаємо, 80% українських дітей перебувають в Інтернеті понад годину протягом дня, 30% — понад трьох годин на день. Кожні четверті батьки в Україні моніторять гаджети своїх дітей. Серед англійців — лише 14% батьків знають, чим їхні діти зайняті в інтернеті',
        'author_id' => '1',
        'created_time' => '2019-11-22 17:03:15',
        'keywords' => 'девайс, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-03-06_433.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Оригінальний спосіб побороти залежність школярів від інтернету знайшли в Індонезії. Там розпочали програму «Чикенізація» — дітям роздають маленьких курчаток та насіння рослин, сподіваючись, що учні будуть витрачати менше часу на електронні пристрої та більше часу на догляд за своїми домашніми тваринами чи паростками.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_17-03-11_664.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усього вже роздали дві тисячі курчат і півтори тисячі насіння чилі в 10 початкових школах містечка Бандунг, пише Освіторія з посиланням на CNN.</p>
<p class=\\"bb_p\\">На початку цього тижня провели символічну церемонію вручення, щоб розпочати програму. Сподіваються, що проект допоможе дітям використовувати електронні гаджети рідше, але місцевим органам освіти потрібен час для оцінки цієї ініціативи.</p>
<p class=\\"bb_p\\">У середньому індонезійці проводить в інтернеті понад вісім з половиною годин на день — це майже на дві години більше, ніж у середньому в світі, відповідно до Global Digital Report 2019.</p>
<p class=\\"bb_p\\">Нагадаємо, 80% українських дітей перебувають в Інтернеті понад годину протягом дня, 30% — понад трьох годин на день. Кожні четверті батьки в Україні моніторять гаджети своїх дітей.</p>
<p class=\\"bb_p\\">Серед англійців — лише 14% батьків знають, чим їхні діти зайняті в інтернеті</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/world/10765340-v-indoneziji-dityam-vidali-kurchat-shchob-voni-menshe-sidili-v-smartfonah-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '610',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '610',
        ),
      ),
    ),
    609 => 
    array (
      'post' => 
      array (
        'id' => '609',
        'title' => 'Слідом за Telegram почалися збої і в Facebook та Instagram (карта)',
        'alt_title' => '967e95ff3f51d6908cf85aed37e5428c',
        'descr' => 'Слідом за Telegram почалися збої і в Facebook та Instagram (карта)',
        'short_post' => 'Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати. З вечора четверга, 21 листопада, у ряду користувачів соцмереж Facebook і Instagram спостерігаються проблеми зі входом в ці соцмережі. Частково перестала відображатися стрічка новин, виникають труднощі із завантаженням фото або відео в Instagram. Також пропадає список підписників, не видно повідомлення. Згідно з даними сайту Downdetector, схожі проблеми у багатьох і з Facebook. Деякі люди скаржаться на неможливість поділитися публікаціями або переглянути повідомлення. У частини користувачів також не вантажиться стрічка. Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати і станом на ранок 22 листопада. Графік збоїв в Инстаграме: Карта збоїв в Інстаграмі: Користувачі повідомляли про збої в Instagram і 14 листопада. В одних не працювали сторіс, а іншим не вдавалося увійти в обліковий запис. Графік збоїв у Фейсбуці: Раніше УНІАН повідомляв, що в роботі Telegram стався глобальний збій. З якої причини це сталося, наразі невідомо.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:53:16',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-10_646.png" alt="" title="" /></p>
<p class=\\"bb_p\\">З вечора четверга, 21 листопада, у ряду користувачів соцмереж Facebook і Instagram спостерігаються проблеми зі входом в ці соцмережі. Частково перестала відображатися стрічка новин, виникають труднощі із завантаженням фото або відео в Instagram. Також пропадає список підписників, не видно повідомлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-13_129.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з даними сайту Downdetector, схожі проблеми у багатьох і з Facebook. Деякі люди скаржаться на неможливість поділитися публікаціями або переглянути повідомлення. У частини користувачів також не вантажиться стрічка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-13_378.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кількість скарг на неадекватну роботу Instagram і Facebook продовжує зростати і станом на ранок 22 листопада.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-53-16_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Графік збоїв в Инстаграме:</p>
<p class=\\"bb_p\\">Карта збоїв в Інстаграмі:</p>
<p class=\\"bb_p\\">Користувачі повідомляли про збої в Instagram і 14 листопада. В одних не працювали сторіс, а іншим не вдавалося увійти в обліковий запис.</p>
<p class=\\"bb_p\\">Графік збоїв у Фейсбуці:</p>
<p class=\\"bb_p\\">Раніше УНІАН повідомляв, що в роботі Telegram стався глобальний збій. З якої причини це сталося, наразі невідомо.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765319-slidom-za-telegram-pochalisya-zboji-i-v-facebook-ta-instagram-karta.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '609',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '609',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '609',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '609',
        ),
      ),
    ),
    607 => 
    array (
      'post' => 
      array (
        'id' => '607',
        'title' => 'Врятувати Британію від жахливих повеней можуть бобри',
        'alt_title' => '46ffe8a793e6e06c426f29b9ed9c0f9e',
        'descr' => 'Врятувати Британію від жахливих повеней можуть бобри',
        'short_post' => 'Англійці знайшли оригінальний спосіб покінчити з руйнівними повенями. Екологи планують випустити євразійських бобрів на двох майданчиках в південній Англії на початку наступного року, інформує Ukr.Media. Як було оголошено, бобри мають оселитися у двох частинах Британії в рамках планів стосовно боротьби з повенями. Благодійна організація, яка управляє історичними об\'єктами та сільською місцевістю, заявила, що націлена на випуск євразійських бобрів у двох місцях на півдні Англії на початку наступного року. Греблі, які створюють бобри, будуть утримувати воду в посушливі періоди, допоможуть зменшити раптову повінь, зменшити ерозію та поліпшити якість води. Бобри зникли в Британії у XVI столітті через попит на їх хутро, м\'ясо та ароматичні залози. Тварин назвали "інженерами природи", чия робота може допомогти створити водно-болотні ділянки для підтримки цілого ряду видів : від комах до диких птахів. Бобри в водозбірних районах річок допоможуть зробити ландшафт більш стійким до зміни клімату і до екстремальних погодних умов. Бобрів поселять на обгороджених лісових ділянках. Потім експерти будуть відстежувати зміни в середовищі існування. Національний Фонд прагне відновити 25 000 гектарів місць зростань до 2025 року.',
        'author_id' => '1',
        'created_time' => '2019-11-22 16:33:06',
        'keywords' => 'Великобританія, Боротьба, Бобри, Повені',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Англійці знайшли оригінальний спосіб покінчити з руйнівними повенями.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_16-33-01_319.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Екологи планують випустити євразійських бобрів на двох майданчиках в південній Англії на початку наступного року, інформує Ukr.Media. Як було оголошено, бобри мають оселитися у двох частинах Британії в рамках планів стосовно боротьби з повенями. Благодійна організація, яка управляє історичними об\'єктами та сільською місцевістю, заявила, що націлена на випуск євразійських бобрів у двох місцях на півдні Англії на початку наступного року. Греблі, які створюють бобри, будуть утримувати воду в посушливі періоди, допоможуть зменшити раптову повінь, зменшити ерозію та поліпшити якість води. Бобри зникли в Британії у XVI столітті через попит на їх хутро, м\'ясо та ароматичні залози. Тварин назвали "інженерами природи", чия робота може допомогти створити водно-болотні ділянки для підтримки цілого ряду видів : від комах до диких птахів. Бобри в водозбірних районах річок допоможуть зробити ландшафт більш стійким до зміни клімату і до екстремальних погодних умов. Бобрів поселять на обгороджених лісових ділянках. Потім експерти будуть відстежувати зміни в середовищі існування. Національний Фонд прагне відновити 25 000 гектарів місць зростань до 2025 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/406195/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    606 => 
    array (
      'post' => 
      array (
        'id' => '606',
        'title' => 'У роботі Telegram стався глобальний збій (карта)',
        'alt_title' => 'dc696212995d05d13696d03298854482',
        'descr' => 'У роботі Telegram стався глобальний збій (карта)',
        'short_post' => 'У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення. У роботі Telegram у п\'ятницю, 22 листопада, по всьому світу стався збій. Про це свідчать дані сервісу Downdetector. Як можна побачити на карті, найбільші проблеми з доступом спостерігаються у користувачів з РФ, Білорусі та України. Також спостерігається збій у США, Ірландії, Німеччині та Індії. З якої причини це сталося, наразі невідомо. У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення. Нагадаємо, раніше у Facebook стався технічний збій. Сторінки соцмережі близько 10 хвилин не відкривалися в браузері, повідомили користувачі. Водночас, соцмережа працювала через мобільний додаток.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:53:07',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-53-04_178.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У роботі Telegram у п\'ятницю, 22 листопада, по всьому світу стався збій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-53-05_564.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це свідчать дані сервісу Downdetector. Як можна побачити на карті, найбільші проблеми з доступом спостерігаються у користувачів з РФ, Білорусі та України. Також спостерігається збій у США, Ірландії, Німеччині та Індії.</p>
<p class=\\"bb_p\\">З якої причини це сталося, наразі невідомо. У деяких користувачів Telegram він не підключається, в інших не надсилаються повідомлення.</p>
<p class=\\"bb_p\\">Нагадаємо, раніше у Facebook стався технічний збій. Сторінки соцмережі близько 10 хвилин не відкривалися в браузері, повідомили користувачі. Водночас, соцмережа працювала через мобільний додаток.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765184-u-roboti-telegram-stavsya-globalniy-zbiy-karta.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '606',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '606',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '606',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '606',
        ),
      ),
    ),
    605 => 
    array (
      'post' => 
      array (
        'id' => '605',
        'title' => 'Вчені дали нове пояснення тому, що одностатевий секс широко розповсюджений серед тварин',
        'alt_title' => '43bf31067a0deaf08901ff59dbafca53',
        'descr' => 'Вчені дали нове пояснення тому, що одностатевий секс широко розповсюджений серед тварин',
        'short_post' => 'Учені припустили, що найдавніші тварини, які розмножувалися статевим шляхом, просто спарювалися з усіма без винятку представниками свого виду – незалежно від статі. Схильність до одностатевих стосунків "закладена" в тваринах від самого початку, а учені-еволюціоністи ставилися до них неправильно весь цей час. Таке припущення висловлюється у новій роботі дослідників з Йельського університету, передає ТСН з посиланням на Live Science. Якщо вони мають рацію, то одностатевий секс, можливо, не розвинувся незалежно у різних тварин з адаптаційних причин. Можливо, він з\'явився дуже рано і триває просто тому, що участь в ньому незатратна з еволюційного погляду. Як зазначається, у еволюційній науці одностатева сексуальна поведінка тривалий час розглядалася як загадка: чому тварини витрачають час і енергію на те, щоб займатися сексом, який не передасть їхні гени наступному поколінню? І все ж одностатева сексуальна поведінку спостерігається принаймні у 1500 видів.  Учені припустили, що найдавніші тварини, які розмножувалися статевим шляхом, просто спарювалися з усіма без винятку представниками свого виду – незалежно від статі. Можливо, це був логічний шлях еволюції, тому що всі ознаки, які відрізняють самок від самців, "енергетично дорогі". Таким чином, будь-які зусилля, витрачені на одностатеве спаровування будуть компенсовані відсутністю витрат енергії на розвиток і підтримку різних вторинних статевих ознак. Це означало б, що одностатева і різностатева сексуальна поведінка "почалася на рівних", на початку еволюції тварин. Це пояснює, чому одностатевий секс настільки поширений у всьому тваринному світі: він не еволюціонував багато разів незалежно, а був частиною еволюційної спадщини від самого початку. Зазначається, що якщо виходити з припущення що одностатевий секс є явищем новим і потребує багато енергії, то незрозуміло, як він міг набути розповсюдження. Для цього він мав приносити дуже великі переваги виду – іноді так і є, але не завжди. Водночас, якщо припустити що це давнє явище, яке не проносить виду «збитків», то його поширеність стає більш зрозумілою, навіть попри відсутність очевидних переваг. Як приклад учені наводять деяких голкошкірих, серед яких морські зірки і морські їжаки. Вони з’явилися понад 542 млн років тому – і одностатеві стосунки серед цих давніх істот також поширені.',
        'author_id' => '1',
        'created_time' => '2019-11-22 15:03:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Учені припустили, що найдавніші тварини, які розмножувалися статевим шляхом, просто спарювалися з усіма без винятку представниками свого виду – незалежно від статі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_15-03-05_195.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Схильність до одностатевих стосунків "закладена" в тваринах від самого початку, а учені-еволюціоністи ставилися до них неправильно весь цей час.</p>
<p class=\\"bb_p\\">Таке припущення висловлюється у новій роботі дослідників з Йельського університету, передає ТСН з посиланням на Live Science. Якщо вони мають рацію, то одностатевий секс, можливо, не розвинувся незалежно у різних тварин з адаптаційних причин. Можливо, він з\'явився дуже рано і триває просто тому, що участь в ньому незатратна з еволюційного погляду.</p>
<p class=\\"bb_p\\">Як зазначається, у еволюційній науці одностатева сексуальна поведінка тривалий час розглядалася як загадка: чому тварини витрачають час і енергію на те, щоб займатися сексом, який не передасть їхні гени наступному поколінню? І все ж одностатева сексуальна поведінку спостерігається принаймні у 1500 видів. </p>
<p class=\\"bb_p\\">Учені припустили, що найдавніші тварини, які розмножувалися статевим шляхом, просто спарювалися з усіма без винятку представниками свого виду – незалежно від статі. Можливо, це був логічний шлях еволюції, тому що всі ознаки, які відрізняють самок від самців, "енергетично дорогі". Таким чином, будь-які зусилля, витрачені на одностатеве спаровування будуть компенсовані відсутністю витрат енергії на розвиток і підтримку різних вторинних статевих ознак.</p>
<p class=\\"bb_p\\">Це означало б, що одностатева і різностатева сексуальна поведінка "почалася на рівних", на початку еволюції тварин. Це пояснює, чому одностатевий секс настільки поширений у всьому тваринному світі: він не еволюціонував багато разів незалежно, а був частиною еволюційної спадщини від самого початку.</p>
<p class=\\"bb_p\\">Зазначається, що якщо виходити з припущення що одностатевий секс є явищем новим і потребує багато енергії, то незрозуміло, як він міг набути розповсюдження. Для цього він мав приносити дуже великі переваги виду – іноді так і є, але не завжди.</p>
<p class=\\"bb_p\\">Водночас, якщо припустити що це давнє явище, яке не проносить виду «збитків», то його поширеність стає більш зрозумілою, навіть попри відсутність очевидних переваг.</p>
<p class=\\"bb_p\\">Як приклад учені наводять деяких голкошкірих, серед яких морські зірки і морські їжаки. Вони з’явилися понад 542 млн років тому – і одностатеві стосунки серед цих давніх істот також поширені.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10765091-vcheni-dali-nove-poyasnennya-tomu-shcho-odnostateviy-seks-shiroko-rozpovsyudzheniy-sered-tvarin.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '605',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '605',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '605',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '605',
        ),
      ),
    ),
  ),
); 
?>