<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574278305.7549 (2019-11-20 21:31:45) */
return array (
  'count' => 3,
  'rows' => 
  array (
    1317 => 
    array (
      'post' => 
      array (
        'id' => '1317',
        'title' => 'Перевізника, який обслуговував 9-ий маршрут, просять не допускати до конкурсу',
        'alt_title' => '5e5810f64bc489ea1f02590fab705b02',
        'descr' => 'Перевізника, який обслуговував 9-ий маршрут, просять не допускати до конкурсу',
        'short_post' => 'Перевізника Бакашева, який обсулуговував автобусний маршрут № 9 «АТЗТ ЧШК- Залізничний вокзал», не допустили до участі в конкурсі. Члени виконкому не підтримали участь цього перевізника в конкурсі на пасажирські перевезення в місті Черкаси. Ситуацію із цим перевізником заступник міського голови Юрій Ботнар пояснив так: «На конкурс перевезення подався перевізник, у якого на автобусах працює три чи чотири людини, а автобусів шість. Тобто хто за кермом в інших автобусах — незрозуміло. У нього немає бази. Ми не можемо допускати до конкурсу перевізників, у якого немає де поставити автобуси, перевірити, чи здорові водії, які йдуть на маршрут, чи не п’яні вони. Він, як і багато інших перевізників, звернувся до суду. Суд ухвалив рішення, що конкурсний комітет перевищив свої повноваження, тому рішення виконкому про недопуск цього перевізника на конкурс є неправомірним». Також він попросив членів виконкому не підтримувати проєкт рішення «Про допуск Бакашева Б.А. до участі в конкурсі за об’єктом конкурсу № 9 (автобусний маршрут № 9 «АТЗТ ЧШК — Залізничний вокзал»)». Зрештою члени виконкому не підтримали цей проєкт рішення.',
        'author_id' => '1',
        'created_time' => '2019-11-13 10:25:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Перевізника Бакашева, який обсулуговував автобусний маршрут № 9 «АТЗТ ЧШК- Залізничний вокзал», не допустили до участі в конкурсі. Члени виконкому не підтримали участь цього перевізника в конкурсі на пасажирські перевезення в місті Черкаси.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-13/2019-11-13_10-25-14_435.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Ситуацію із цим перевізником заступник міського голови Юрій Ботнар пояснив так:</p>
<p class=\\"bb_p\\">«На конкурс перевезення подався перевізник, у якого на автобусах працює три чи чотири людини, а автобусів шість. Тобто хто за кермом в інших автобусах — незрозуміло. У нього немає бази. Ми не можемо допускати до конкурсу перевізників, у якого немає де поставити автобуси, перевірити, чи здорові водії, які йдуть на маршрут, чи не п’яні вони. Він, як і багато інших перевізників, звернувся до суду. Суд ухвалив рішення, що конкурсний комітет перевищив свої повноваження, тому рішення виконкому про недопуск цього перевізника на конкурс є неправомірним».</p>
<p class=\\"bb_p\\">Також він попросив членів виконкому не підтримувати проєкт рішення «Про допуск Бакашева Б.А. до участі в конкурсі за об’єктом конкурсу № 9 (автобусний маршрут № 9 «АТЗТ ЧШК — Залізничний вокзал»)».</p>
<p class=\\"bb_p\\">Зрештою члени виконкому не підтримали цей проєкт рішення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/pereviznika-yakij-obslugovuvav-9-ij-marshrut-prosyat-ne-dopuskati-do-konkursu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1317',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1317',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1317',
        ),
      ),
    ),
  ),
); 
?>