<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578695668.9064 (2020-01-11 00:34:28) */
return array (
  'count' => 3732,
  'rows' => 
  array (
    3783 => 
    array (
      'post' => 
      array (
        'id' => '3783',
        'title' => '“Здаватиму і надалі”: черкащанин отримає звання “Почесний донор України”',
        'alt_title' => '13b7aff46a05080b07db4b43726ace05',
        'descr' => '“Здаватиму і надалі”: черкащанин отримає звання “Почесний донор України”',
        'short_post' => 'Житель Черкас Євгеній Сафонік, що здав кров 41 раз, отримає статус Почесного донора України.Зупинятися чоловік не збирається. Про це пише Zmi.ck.ua. До нагородження Євгенія Сафоніка представив Черкаський обласний центр служби крові “Черкаси-Плазма”. – Уперше я здав кров, коли служив у лавах тоді ще радянської армії – у 1987 році, – згадує Євгеній Сафонік. – Наступні роки здавав кров по-різному – з перервами. Останнім часом стараюсь здавати чотири рази на рік. Терапевт каже, що це оптимальна частота. Хоча раніше я здавав і частіше. До регулярного донорства Євгенія спонукала драматична ситуація на його попередній роботі. – Я працював на ядерній станції у Рівненській області, – говорить Євгеній. – Там трапився нещасний випадок – хлопчина дуже сильно обгорів. Потрібна була кров. Я здав. Потім знову люди постраждали, тоді дитина в когось захворіла – треба донори… Так і почав здавати кров регулярно. Виїжджали часто колективом по 30 осіб. Після переїзду до Черкас, чоловік донорство не припинив, попри те, що він уже пенсійного віку. – І припиняти не збираюсь, здаватиму і надалі. Ніщо мені не заважає це робити, ніяких змін ні до здачі крові, ні після я не відчуваю, – розповідає Євгеній. І додає: той хлопчина, для якого призначалась його кров багато років тому, вижив, створив сім’ю, має дитину. Тож Євгеній на власні очі бачить результат свого донорства – це врятовані життя людей. Додамо, в Україні донори, які безоплатно здали кров у кількості 40 разових максимально допустимих доз або плазму крові в кількості 60 разових максимально допустимих доз, незалежно від часу їх давання набувають статусу Почесного донора. ',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:58:07',
        'keywords' => 'Почесний донор України',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Житель Черкас Євгеній Сафонік, що здав кров 41 раз,</b> <b class=\\"bb_b\\">отримає статус Почесного донора України.</b><b class=\\"bb_b\\">Зупинятися чоловік не збирається.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-58-06_309.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише Zmi.ck.ua.</p>
<p class=\\"bb_p\\">До нагородження Євгенія Сафоніка представив Черкаський обласний центр служби крові “Черкаси-Плазма”.</p>
<p class=\\"bb_p\\">– Уперше я здав кров, коли служив у лавах тоді ще радянської армії – у 1987 році, – згадує <b class=\\"bb_b\\">Євгеній Сафонік</b>. – Наступні роки здавав кров по-різному – з перервами. Останнім часом стараюсь здавати чотири рази на рік. Терапевт каже, що це оптимальна частота. Хоча раніше я здавав і частіше.</p>
<p class=\\"bb_p\\">До регулярного донорства Євгенія спонукала драматична ситуація на його попередній роботі.</p>
<p class=\\"bb_p\\">– Я працював на ядерній станції у Рівненській області, – говорить Євгеній. – Там трапився нещасний випадок – хлопчина дуже сильно обгорів. Потрібна була кров. Я здав. Потім знову люди постраждали, тоді дитина в когось захворіла – треба донори… Так і почав здавати кров регулярно. Виїжджали часто колективом по 30 осіб.</p>
<p class=\\"bb_p\\">Після переїзду до Черкас, чоловік донорство не припинив, попри те, що він уже пенсійного віку.</p>
<p class=\\"bb_p\\">– І припиняти не збираюсь, здаватиму і надалі. Ніщо мені не заважає це робити, ніяких змін ні до здачі крові, ні після я не відчуваю, – розповідає Євгеній. І додає: той хлопчина, для якого призначалась його кров багато років тому, вижив, створив сім’ю, має дитину. Тож Євгеній на власні очі бачить результат свого донорства – це врятовані життя людей.</p>
<p class=\\"bb_p\\">Додамо, в Україні донори, які безоплатно здали кров у кількості 40 разових максимально допустимих доз або плазму крові в кількості 60 разових максимально допустимих доз, незалежно від часу їх давання набувають статусу Почесного донора. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zdavatimu-i-nadali-cherkashhanin-otrimaye-zvannya-pochesnij-donor-ukra%d1%97ni/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3783',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3783',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3783',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3783',
        ),
      ),
    ),
    3782 => 
    array (
      'post' => 
      array (
        'id' => '3782',
        'title' => 'У Золотоноші 20-річний хлопець продавав амфетамін у школі',
        'alt_title' => '7258f45cf7ffa8536b490e2f36b4d77f',
        'descr' => 'У Золотоноші 20-річний хлопець продавав амфетамін у школі',
        'short_post' => 'У серпні цього року працівниками Золотоніського відділу поліції ГУНП в Черкаській області виявлено, що житель м. Золотоноша займається збутом наркотичних засобів, інформує Золотоніська місцева прокуратура. За цим фактом внесено відомості до Єдиного реєстру досудових розслідувань. Слідством установлено, що 20-річний юнак, усвідомлюючи суспільно небезпечний характер свого діяння, умисно, із метою збуту, незаконно придбав один фольговий пакунок із речовиною, яка містить у своєму складі психотропну речовину, обіг якої обмежено – амфетамін, та в подальшому 29 серпня із метою збуту переніс на територію школи, розташованої в м. Золотоноша, Черкаської області, де збув, продавши за 200 гривень. Дії правопорушника кваліфіковано за ч. 2 ст. 307 КК України, а саме незаконне придбання та зберігання психотропної речовини з метою збуту, а також незаконний збут психотропної речовини у місцях, що призначені для проведення навчальних заходів. На даний час досудове розслідування завершено, обвинувальний акт направлено до суду для розгляду по суті, винній особі загрожує покарання у вигляді позбавлення волі терміном від 6 до 10 років.  ',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У серпні цього року працівниками Золотоніського відділу поліції ГУНП в Черкаській області виявлено, що житель м. Золотоноша займається збутом наркотичних засобів, інформує Золотоніська місцева прокуратура.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-58-02_183.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За цим фактом внесено відомості до Єдиного реєстру досудових розслідувань.</p>
<p class=\\"bb_p\\">Слідством установлено, що 20-річний юнак, усвідомлюючи суспільно небезпечний характер свого діяння, умисно, із метою збуту, незаконно придбав один фольговий пакунок із речовиною, яка містить у своєму складі психотропну речовину, обіг якої обмежено – амфетамін, та в подальшому 29 серпня із метою збуту переніс на територію школи, розташованої в м. Золотоноша, Черкаської області, де збув, продавши за 200 гривень.</p>
<p class=\\"bb_p\\">Дії правопорушника кваліфіковано за ч. 2 ст. 307 КК України, а саме незаконне придбання та зберігання психотропної речовини з метою збуту, а також незаконний збут психотропної речовини у місцях, що призначені для проведення навчальних заходів.</p>
<p class=\\"bb_p\\">На даний час досудове розслідування завершено, обвинувальний акт направлено до суду для розгляду по суті, винній особі загрожує покарання у вигляді позбавлення волі терміном від 6 до 10 років.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-zolotonoshi-20-richnyj-hlopecz-prodavav-amfetamin-u-shkoli/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3782',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3782',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3782',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3782',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3782',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3782',
        ),
      ),
    ),
    3781 => 
    array (
      'post' => 
      array (
        'id' => '3781',
        'title' => 'На Уманщині працівниця банку привласнила кошти 12 вкладників',
        'alt_title' => '97144684692d2f2a0f5b2d8b764eb72d',
        'descr' => 'На Уманщині працівниця банку привласнила кошти 12 вкладників',
        'short_post' => 'Відносно працівниці банку, яка обвинувачується в привласненні коштів вкладників, до суду скеровано обвинувальний акт.Уманською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом привласнення касиром банку коштів вкладників, що знаходилися на депозитних рахунках банківської установи.Так, досудовим розслідуванням установлено, що 47-річна жінка, перебуваючи на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району Черкаської області, будучи матеріально-відповідальною особою, у 2013 році вчинила привласнення чужого майна, зокрема коштів дванадцятьох вкладників на загальну суму 226 тис. 56 грн., що в 407,66 рази перевищує неоподатковані мінімуми доходів громадян, які були на момент вчинення злочинів.Тривалий час проведення досудового розслідування зумовлений тим, що вказана жінка перебувала у міжнародному розшуку.Наразі Уманською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт у вказаному кримінальному провадженні.Правова кваліфікація дій зловмисниці досудовим розслідуванням визначена, як привласнення чужого майна, яке перебувало в її відданні, вчинене повторно та у великих розмірах, тобто кримінальне правопорушення, передбачене ч. 4 ст. 191 КК України.Наразі прокуратурою вживаються заходи для забезпечення розгляду справи в суді в розумні строки.Зауважимо, що в ході досудового розслідування завдані вкладникам збитки жінкою відшкодовано в повному обсязі.Довідково: санкцією ч. 4 ст. 191 КК України передбачено покарання и вигляді позбавленням волі на строк від п’яти до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.Прес-служба Уманської місцевої прокуратури',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:45:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відносно працівниці банку, яка обвинувачується в привласненні коштів вкладників, до суду скеровано обвинувальний акт.</b></p><p class=\\"bb_p\\">Уманською місцевою прокуратурою здійснюється процесуальне керівництво у кримінальному провадженні за фактом привласнення касиром банку коштів вкладників, що знаходилися на депозитних рахунках банківської установи.</p><p class=\\"bb_p\\">Так, досудовим розслідуванням установлено, що 47-річна жінка, перебуваючи на посаді контролера-касира відділення «Ощадбанку» одного із сіл Уманського району Черкаської області, будучи матеріально-відповідальною особою, у 2013 році вчинила привласнення чужого майна, зокрема коштів дванадцятьох вкладників <b class=\\"bb_b\\">на загальну суму 226 тис. 56 грн.,</b> що в 407,66 рази перевищує неоподатковані мінімуми доходів громадян, які були на момент вчинення злочинів.</p><p class=\\"bb_p\\">Тривалий час проведення досудового розслідування зумовлений тим, що вказана жінка перебувала у міжнародному розшуку.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі Уманською місцевою прокуратурою затверджено та скеровано до суду обвинувальний акт у вказаному кримінальному провадженні.</b></p><p class=\\"bb_p\\">Правова кваліфікація дій зловмисниці досудовим розслідуванням визначена, як привласнення чужого майна, яке перебувало в її відданні, вчинене повторно та у великих розмірах, тобто кримінальне правопорушення, передбачене ч. 4 ст. 191 КК України.</p><p class=\\"bb_p\\">Наразі прокуратурою вживаються заходи для забезпечення розгляду справи в суді в розумні строки.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Зауважимо, що в ході досудового розслідування завдані вкладникам збитки жінкою відшкодовано в повному обсязі.</b></p><p class=\\"bb_p\\">Довідково: санкцією ч. 4 ст. 191 КК України передбачено покарання и вигляді позбавленням волі на строк від п’яти до восьми років з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до трьох років.</p><p class=\\"bb_p\\">Прес-служба Уманської місцевої прокуратури</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-45-14_422.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/10/post-37704" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3781',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3781',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3781',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3781',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3781',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3781',
        ),
      ),
    ),
    3778 => 
    array (
      'post' => 
      array (
        'id' => '3778',
        'title' => 'Уманські поліцейські долучилися до акції «16 днів проти насильства»',
        'alt_title' => 'e43c4c8d256919ccb139b1f5af9bea11',
        'descr' => 'Уманські поліцейські долучилися до акції «16 днів проти насильства»',
        'short_post' => 'У рамках акції «16 днів проти насильства» співробітники Уманського відділу поліції завітали до однієї зі шкіл міста. Правоохоронці провели зі школярами пізнавальну бесіду щодо запобігання насильства. Про це повідомили у секторі комунікації поліції Черкаської області. Для підвищення обізнаності учнів поліцейські розповіли їм про види насильства та роз’яснили куди звертатися в разі вчинення стосовно них насильства. Також під час зустрічі правоохоронці обговорили зі школярами тему булінгу та види відповідальності неповнолітніх.',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:25:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У рамках акції «16 днів проти насильства» співробітники Уманського відділу поліції завітали до однієї зі шкіл міста. Правоохоронці провели зі школярами пізнавальну бесіду щодо запобігання насильства.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-25-12_249.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">Для підвищення обізнаності учнів поліцейські розповіли їм про види насильства та роз’яснили куди звертатися в разі вчинення стосовно них насильства.</p>
<p class=\\"bb_p\\">Також під час зустрічі правоохоронці обговорили зі школярами тему булінгу та види відповідальності неповнолітніх.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanski-policejski-doluchilisja-do-a/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3778',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3778',
        ),
      ),
    ),
    3777 => 
    array (
      'post' => 
      array (
        'id' => '3777',
        'title' => 'Призовий фонд у 50 тисяч грн: У Черкасах пройшов Всеукраїнський кіберспортивний турнір',
        'alt_title' => '0a25a65b6f7e72cb1bce39ca74217534',
        'descr' => 'Призовий фонд у 50 тисяч грн: У Черкасах пройшов Всеукраїнський кіберспортивний турнір',
        'short_post' => 'Учора, 9 грудня, у Черкасах пройшов фінал Всеукраїнського студентського турніру з кіберспорту “Ukrainian University Open 2019 Winter Cup”. Він вперше проходив у нашому місті. Про це повідомляють на сайті ЧНУ ім. Б. Хмельницького. Вдруге в Україні на турнірі позмагалися поціновувачі комп’ютерних ігор “Dota2” та “CS:GО”. Чотири команди-фіналісти змагалися за звання переможця та призовий фонд у 50 000 грн. Змагання проходили в приміщенні Черкаського національного університету імені Богдана Хмельницького. У грі “Dota 2” позмагалися “Black Squad” Київського національного торговельно-економічного університету (капітан – Кирил Панасенко) та “NAU Stewards” Національного авіаційного університету (капітан – Гліб Орловський). У грі “CS:GO” протистояли команди “XNYRE” Харківського національного університету радіоелектроніки (капітан – Олександр Лаптій) та “NAU Stewards” Національного авіаційного університету (капітан – Олександр Рижов). Так, у грі “Dota 2” переможцями стали учасники команди “Black Squad”, а у грі “CS:GO” – “NAU Stewards” . Учасники команд розділили між собою призовий фонд у розмірі 50 тисяч гривень. Усі фото – пресслужба ЧНУ ім. Б. Хмельницького',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:25:08',
        'keywords' => 'кіберспорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Учора, 9 грудня, у Черкасах пройшов фінал Всеукраїнського студентського турніру з кіберспорту “Ukrainian University Open 2019 Winter Cup”. Він вперше проходив у нашому місті.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-25-03_28.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті ЧНУ ім. Б. Хмельницького.</p>
<p class=\\"bb_p\\">Вдруге в Україні на турнірі позмагалися поціновувачі комп’ютерних ігор “Dota2” та “CS:GО”. Чотири команди-фіналісти змагалися за звання переможця та призовий фонд у 50 000 грн. Змагання проходили в приміщенні Черкаського національного університету імені Богдана Хмельницького.</p>
<p class=\\"bb_p\\">У грі “Dota 2” позмагалися “Black Squad” Київського національного торговельно-економічного університету (капітан – Кирил Панасенко) та “NAU Stewards” Національного авіаційного університету (капітан – Гліб Орловський).</p>
<p class=\\"bb_p\\">У грі “CS:GO” протистояли команди “XNYRE” Харківського національного університету радіоелектроніки (капітан – Олександр Лаптій) та “NAU Stewards” Національного авіаційного університету (капітан – Олександр Рижов).</p>
<p class=\\"bb_p\\">Так, у грі “Dota 2” переможцями стали учасники команди “Black Squad”, а у грі “CS:GO” – “NAU Stewards” . Учасники команд розділили між собою призовий фонд у розмірі 50 тисяч гривень.</p>
<p class=\\"bb_p\\">Усі фото – пресслужба ЧНУ ім. Б. Хмельницького</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prizovij-fond-u-50-tisyach-grn-u-cherkasax-projshov-vseukra%d1%97nskij-kibersportivnij-turnir/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3777',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3777',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3777',
        ),
      ),
    ),
    3776 => 
    array (
      'post' => 
      array (
        'id' => '3776',
        'title' => 'Вчора Черкащани викликали “швидку” понад 600 разів',
        'alt_title' => '4b6ab0c95b9cb2be2b9406b357af18f4',
        'descr' => 'Вчора Черкащани викликали “швидку” понад 600 разів',
        'short_post' => 'За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР" У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП. 12 викликів були безрезультатними.',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За 9 грудня в Черкаській області бригади екстреної медичної допомоги виїжджали за викликом 629 разів. Повідомляє КУ "Обласний центр екстреної медичної допомоги та медицини катастроф ЧОР"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-15-14_289.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У Черкасах медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за цю добу виїздили на виклики 230 разів. З них 6 разів – з приводу гострого порушення мозкового кровообігу, 2 рази – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП.</p>
<p class=\\"bb_p\\">12 викликів були безрезультатними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/vchora-cherkashchany-vyklykaly-shvydku-ponad-600-raziv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3776',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3776',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3776',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3776',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3776',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3776',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3776',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3776',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3776',
        ),
      ),
    ),
    3773 => 
    array (
      'post' => 
      array (
        'id' => '3773',
        'title' => 'На Черкащині засудили зловмисників, які убили жінку заради наживи',
        'alt_title' => '53770901667bbe7e62c62eb26d402738',
        'descr' => 'На Черкащині засудили зловмисників, які убили жінку заради наживи',
        'short_post' => 'Прокуратурою Черкаської області на належному рівні підтримано державне обвинувачення в Придніпровському районному суді м. Черкаси стосовно 4 осіб, причетних до вчинення тяжких та особливо тяжких умисних корисливих злочинів, передбачених п. 6 ч. 2 ст. 115, ч.ч. 3,4 ст. 185, ч. 4 ст. 187 Кримінального кодексу України, також інших злочинів, пов’язаних з обігом зброї, проникненням до житла, підробленням документів та втечею з місць попереднього утримання, передбачених ст.ст. 162, 263, 358, 393 Кримінального кодексу України.Відповідно до обвинувального акту, скерованого прокурором до суду, фігуранти кримінального провадження обвинувачувалися у вчиненні низки крадіжок з проникненням до житла громадян на території м. Черкаси та м. Канів, а також в умисному вбивстві та розбійному нападі на мешканку м. Канів. Так, вони в лютому місяці 2016 року, заздалегідь підготувавши зброю – «обріз» мисливської рушниці, в під’їзді будинку, де остання проживала, здійснили її вбивство шляхом двох прицільних пострілів в життєво важливі органи, внаслідок яких потерпіла померла.Вироком Придніпровського районного суду міста Черкаси обвинувачених визнано винними у вчиненні інкримінованих їм злочинів та призначено покарання від 6 років позбавлення волі до довічного позбавлення волі з конфіскацією майна.На цей час вирок не набрав законної сили та вивчається прокуратурою Черкаської області на предмет законності.Прес-служба прокуратури Черкаської області',
        'author_id' => '1',
        'created_time' => '2019-12-10 13:05:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Прокуратурою Черкаської області на належному рівні підтримано державне обвинувачення в Придніпровському районному суді м. Черкаси стосовно 4 осіб, причетних до вчинення тяжких та особливо тяжких умисних корисливих злочинів, передбачених п. 6 ч. 2 ст. 115, ч.ч. 3,4 ст. 185, ч. 4 ст. 187 Кримінального кодексу України, також інших злочинів, пов’язаних з обігом зброї, проникненням до житла, підробленням документів та втечею з місць попереднього утримання, передбачених ст.ст. 162, 263, 358, 393 Кримінального кодексу України.</p><p class=\\"bb_p\\">Відповідно до обвинувального акту, скерованого прокурором до суду, фігуранти кримінального провадження обвинувачувалися у вчиненні низки крадіжок з проникненням до житла громадян на території м. Черкаси та м. Канів, а також в умисному вбивстві та розбійному нападі на мешканку м. Канів. Так, вони в лютому місяці 2016 року, заздалегідь підготувавши зброю – «обріз» мисливської рушниці, в під’їзді будинку, де остання проживала, здійснили її вбивство шляхом двох прицільних пострілів в життєво важливі органи, внаслідок яких потерпіла померла.</p><p class=\\"bb_p\\">Вироком Придніпровського районного суду міста Черкаси обвинувачених визнано винними у вчиненні інкримінованих їм злочинів та призначено покарання від 6 років позбавлення волі <b class=\\"bb_b\\">до довічного позбавлення волі</b> з конфіскацією майна.</p><p class=\\"bb_p\\">На цей час вирок не набрав законної сили та вивчається прокуратурою Черкаської області на предмет законності.</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Прес-служба прокуратури Черкаської області</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_13-05-12_400.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/12/10/post-37699" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3773',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3773',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3773',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3773',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3773',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3773',
        ),
      ),
    ),
    3771 => 
    array (
      'post' => 
      array (
        'id' => '3771',
        'title' => 'Заступник головного поліцейського Черкащини вислухає скарги уманчан',
        'alt_title' => 'bc5fdfc70e8320c729eb79795e9b3be6',
        'descr' => 'Заступник головного поліцейського Черкащини вислухає скарги уманчан',
        'short_post' => '11 грудня заступник начальника Головного управління Національної поліції в Черкаській області Худенко Микола Миколайович здійснить виїзний прийом громадян до міста Умань. Про це повідомили у секторі комунікації поліції Черкаської області. Начальник кримінальної поліції полковник поліції Худенко Микола Миколайович проведе особистий прийом громадян в місті Умань з 9:00 до 11:00 години в приміщенні Уманського відділу поліції за адресою: м. Умань, вул. Незалежності, 35.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">11 грудня заступник начальника Головного управління Національної поліції в Черкаській області Худенко Микола Миколайович здійснить виїзний прийом громадян до міста Умань.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-58-09_172.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це <b class=\\"bb_b\\">повідомили</b> у секторі комунікації поліції Черкаської області.</p>
<p class=\\"bb_p\\">Начальник кримінальної поліції полковник поліції <b class=\\"bb_b\\">Худенко Микола Миколайович</b> проведе особистий прийом громадян в місті Умань з 9:00 до 11:00 години в приміщенні Уманського відділу поліції за адресою: м. Умань, вул. Незалежності, 35.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/zastupnik-golovnogo-policejskogo-ch/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3771',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3771',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3771',
        ),
      ),
    ),
    3770 => 
    array (
      'post' => 
      array (
        'id' => '3770',
        'title' => 'На Черкащині вандали пошкодили пам’ятник померлим воїнам',
        'alt_title' => '9df14897c808178c4b5dd430de610a8c',
        'descr' => 'На Черкащині вандали пошкодили пам’ятник померлим воїнам',
        'short_post' => 'У Городищі невідомі понівечили пам’ятник, встановлений в пам’ять воїнам, що загинули в роки Другої світової війни.  Про це пише “Шевченків край“. Вандали зняли частину мідної обшивки з пам’ятника на Пагорбі Слави. Це вже не перший випадок, коли меморіальний комплекс зазнає наруги мисливців за кольоровим металом. Міська рада Городища направила лист та фотоматеріали в поліцію для проведення розслідування з подальшим притягнення винних до відповідальності. Можливих свідків просять повіомляти подробиці в поліцію (102) або Городищенську міську раду (2-03-11, 2-25-69).',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:58:04',
        'keywords' => 'вандали',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Городищі невідомі понівечили пам’ятник, встановлений в пам’ять воїнам, що загинули в роки Другої світової війни. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-58-03_401.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це пише “Шевченків край“.</p>
<p class=\\"bb_p\\">Вандали зняли частину мідної обшивки з пам’ятника на Пагорбі Слави. Це вже не перший випадок, коли меморіальний комплекс зазнає наруги мисливців за кольоровим металом.</p>
<p class=\\"bb_p\\">Міська рада Городища направила лист та фотоматеріали в поліцію для проведення розслідування з подальшим притягнення винних до відповідальності.</p>
<p class=\\"bb_p\\">Можливих свідків просять повіомляти подробиці в поліцію (<b class=\\"bb_b\\">102</b>) або Городищенську міську раду (<b class=\\"bb_b\\">2-03-11</b>, <b class=\\"bb_b\\">2-25-69</b>).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-vandali-poshkodili-pamyatnik-pomerlim-vo%d1%97nam/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3770',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3770',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3770',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3770',
        ),
      ),
    ),
    3768 => 
    array (
      'post' => 
      array (
        'id' => '3768',
        'title' => 'Троє бійців зі Шполянщини отримали власне житло',
        'alt_title' => '4712d88dcaee3c2ef5c1071de88399c1',
        'descr' => 'Троє бійців зі Шполянщини отримали власне житло',
        'short_post' => 'Упродовж трьох років троє АТОвців зі Шполянщини отримали власне житло. Безвідсоткові кредити сім’ї бійців отримують за рахунок співфінансування з обласного, районного та місцевого бюджетів.  Про це розповідають у сюжеті “Ua: Черкаси“. Нову квартиру отримав шполянин Сергій Богданов. Її вдалося купити за рахунок програми забезпечення житлом учасників антитерористичної операції. Сергія мобілізували до 30-ї окремої механізованої бригади у серпні 2014 року. Додому повернувся у 2015-му. Подружжя з трирічним сином тоді жили в однокімнатній квартирі завбільшки 22 квадратних метри, розповідає Сергій. Про більшу квартиру мріяли давно, розповідає дружина Сергія Людмила. Найперше планують зробити ремонт у ванній кімнаті. – Ми ще зараз звикаємо, ми з малесенького, де все у нас було розкладено по поличках – переїхали у великий простір і тепер ми не знаємо, що куди класти і нічого не вміщається, бо треба ж і меблі нові купити, – додає жінка. Коштувала квартира 547 тисяч гривень. Як розповідає міський голова Шполи Сергій Кравченко, її купили завдяки програмі, прийнятій обласною радою та Шполянською ОТГ, – Ми надали житло трьом учасникам бойових дій. Згідно з цими програмами, там передбачається співфінансування обласним бюджетом 10% від суми вартості житла, 50 %- районним бюджетом і 40% – бюджетом ОТГ, – розповідає Сергій Кравченко. Сім’я Богданових кошти на придбання квартири отримала у 2018 році, додає Сергій Кравченко. Цього року ще одна сім’я учасника АТО за пільговою програмою придбала житло. Нині в черзі на поліпшення житлових умов у Шполянській ОТГ – вісім родин учасників бойових дій. Наступного року одна з них, та що, перша у черзі, матиме змогу отримати житло.',
        'author_id' => '1',
        'created_time' => '2019-12-10 12:25:10',
        'keywords' => 'АТОвці',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Упродовж трьох років троє АТОвців зі Шполянщини отримали власне житло. Безвідсоткові кредити сім’ї бійців отримують за рахунок співфінансування з обласного, районного та місцевого бюджетів. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_12-25-08_464.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Нову квартиру отримав шполянин Сергій Богданов. Її вдалося купити за рахунок програми забезпечення житлом учасників антитерористичної операції. Сергія мобілізували до 30-ї окремої механізованої бригади у серпні 2014 року. Додому повернувся у 2015-му. Подружжя з трирічним сином тоді жили в однокімнатній квартирі завбільшки 22 квадратних метри, розповідає Сергій.</p>
<p class=\\"bb_p\\">Про більшу квартиру мріяли давно, розповідає дружина Сергія Людмила. Найперше планують зробити ремонт у ванній кімнаті.</p>
<p class=\\"bb_p\\">– Ми ще зараз звикаємо, ми з малесенького, де все у нас було розкладено по поличках – переїхали у великий простір і тепер ми не знаємо, що куди класти і нічого не вміщається, бо треба ж і меблі нові купити, – додає жінка.</p>
<p class=\\"bb_p\\">Коштувала квартира 547 тисяч гривень. Як розповідає міський голова Шполи Сергій Кравченко, її купили завдяки програмі, прийнятій обласною радою та Шполянською ОТГ,</p>
<p class=\\"bb_p\\">– Ми надали житло трьом учасникам бойових дій. Згідно з цими програмами, там передбачається співфінансування обласним бюджетом 10% від суми вартості житла, 50 %- районним бюджетом і 40% – бюджетом ОТГ, – розповідає Сергій Кравченко.</p>
<p class=\\"bb_p\\">Сім’я Богданових кошти на придбання квартири отримала у 2018 році, додає Сергій Кравченко. Цього року ще одна сім’я учасника АТО за пільговою програмою придбала житло. Нині в черзі на поліпшення житлових умов у Шполянській ОТГ – вісім родин учасників бойових дій. Наступного року одна з них, та що, перша у черзі, матиме змогу отримати житло.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/troye-bijciv-zi-shpolyanshhini-otrimali-vlasne-zhitlo-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3768',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '3768',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3768',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3768',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3768',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3768',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3768',
        ),
      ),
    ),
  ),
); 
?>