<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574457048.6103 (2019-11-22 23:10:48) */
return array (
  'count' => 10542,
  'rows' => 
  array (
    2184 => 
    array (
      'post' => 
      array (
        'id' => '2184',
        'title' => 'Осінній призов 2019: у Черкасах недобір на строкову службу',
        'alt_title' => '0e9c65d7a576c263042a744c5ef827fd',
        'descr' => 'Осінній призов 2019: у Черкасах недобір на строкову службу',
        'short_post' => 'У Черкасах недовиконано план набору юнаків на строкову службу.Наразі вдалося набрати 36 призовників з необхідних 60-ти. Про це повідомляють на сайті Черкаської міської ради. – Однією з головних причин того, що молоді люди ухиляються від строкової служби, є необізнаність громадян. Адже багато хто думає, що це мобілізація у зону бойових дій. Це не відповідає дійсності. Призовників не відправляють у зону ООС, – зазначив заступник міського голови Ігор Волошин. Представники комітету самоорганізації населення зауважили, що в їхніх силах – дізнатися, чи дійсно проживає призовник за адресою проживання, і де він реально перебуває. Але для цього їм потрібні списки призовників, які є на території їхнього мікрорайону. Військовий комісар Ігор Малимон пообіцяв надати міській раді списки в найкоротші терміни. Додамо, термін, у який Черкаси мають виконати план з призову, спливає на наступному тижні.',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:35:19',
        'keywords' => 'осінній призов',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкасах недовиконано план набору юнаків на строкову службу.</b><b class=\\"bb_b\\">Наразі вдалося набрати 36 призовників з необхідних 60-ти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-35-14_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті Черкаської міської ради.</p>
<p class=\\"bb_p\\">– Однією з головних причин того, що молоді люди ухиляються від строкової служби, є необізнаність громадян. Адже багато хто думає, що це мобілізація у зону бойових дій. Це не відповідає дійсності. Призовників не відправляють у зону ООС, – зазначив <b class=\\"bb_b\\">заступник міського голови Ігор Волошин</b>.</p>
<p class=\\"bb_p\\">Представники комітету самоорганізації населення зауважили, що в їхніх силах – дізнатися, чи дійсно проживає призовник за адресою проживання, і де він реально перебуває. Але для цього їм потрібні списки призовників, які є на території їхнього мікрорайону.</p>
<p class=\\"bb_p\\">Військовий комісар Ігор Малимон пообіцяв надати міській раді списки в найкоротші терміни.</p>
<p class=\\"bb_p\\">Додамо, термін, у який Черкаси мають виконати план з призову, спливає на наступному тижні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/osinnij-prizov-2019-u-cherkasax-nedobir-na-strokovu-sluzhbu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '2184',
        ),
        17 => 
        array (
          'id' => '17',
          'name' => 'Військомат',
          'altname' => 'vijs_komat',
          'post_id' => '2184',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2184',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2184',
        ),
        24 => 
        array (
          'id' => '24',
          'name' => 'Особистість',
          'altname' => 'osobistist_',
          'post_id' => '2184',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2184',
        ),
      ),
    ),
    2183 => 
    array (
      'post' => 
      array (
        'id' => '2183',
        'title' => 'На Черкащині чоловік з ножем напав на працівницю банку',
        'alt_title' => 'bbbe833e1d41e7c9a6e3b00407df1eb5',
        'descr' => 'На Черкащині чоловік з ножем напав на працівницю банку',
        'short_post' => 'Інцидент стався в банку в центральній частині Корсунь-Шевченківського.  Про це повідомляє пресслужба Управління Поліції охорони Черкаської області. Прибувши  на місце події, правоохоронці побачили, як з банку вибігла жінка з закривавленою рукою, а слідом за нею – чоловік з ножем. Зловмисника затримали на місці події. Як з’ясувалося, місцевий житель зайшов до приміщення банку з ножем  з’ясувати стосунки з однією з працівниць відділення. Налякані колеги жінки натиснули кнопку “Термінового виклику поліції”. Чоловік накинувся на співробітницю банку та наніс їй різану рану лівого передпліччя. Потерпілій вдалося вислизнути від нападника до виходу. Ніж вилучено та направлено на дослідження. Нападника, 1959 року народження, затримано в порядку ст. 208 Кримінального процесуального кодексу України. За цим фактом відкрито кримінальне провадження за ознаками ч. 4 ст.296 (Хуліганство) КК України. Санкція статті передбачає покарання до 7 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:35:13',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Інцидент стався в банку в центральній частині Корсунь-Шевченківського. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-35-09_911.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління Поліції охорони Черкаської області.</p>
<p class=\\"bb_p\\">Прибувши  на місце події, правоохоронці побачили, як з банку вибігла жінка з закривавленою рукою, а слідом за нею – чоловік з ножем. Зловмисника затримали на місці події.</p>
<p class=\\"bb_p\\">Як з’ясувалося, місцевий житель зайшов до приміщення банку з ножем  з’ясувати стосунки з однією з працівниць відділення. Налякані колеги жінки натиснули кнопку “Термінового виклику поліції”.</p>
<p class=\\"bb_p\\">Чоловік накинувся на співробітницю банку та наніс їй різану рану лівого передпліччя. Потерпілій вдалося вислизнути від нападника до виходу.</p>
<p class=\\"bb_p\\">Ніж вилучено та направлено на дослідження. Нападника, 1959 року народження, затримано в порядку ст. 208 Кримінального процесуального кодексу України.</p>
<p class=\\"bb_p\\">За цим фактом відкрито кримінальне провадження за ознаками ч. 4 ст.296 (Хуліганство) КК України. Санкція статті передбачає покарання до 7 років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/na-cherkashhini-cholovik-z-nozhem-napav-na-pracivnicyu-banku-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2183',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2183',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2183',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2183',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2183',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2183',
        ),
      ),
    ),
    2182 => 
    array (
      'post' => 
      array (
        'id' => '2182',
        'title' => 'Цієї ночі на Черкащині зафіксували сильний мороз',
        'alt_title' => '7cea66ffc7c5a0bef6895010bd95c494',
        'descr' => 'Цієї ночі на Черкащині зафіксували сильний мороз',
        'short_post' => 'Цієї ночі -10? морозу було зафіксовано в Золотоноші, Жашкові, Звенигородці, Умані та Чигирині. Про це повідомляє головний синоптик Черкащини Віталій Постригань. Проте, за його словами, з середини наступного тижня очікується потепління.',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:35:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цієї ночі -10? морозу було зафіксовано в Золотоноші, Жашкові, Звенигородці, Умані та Чигирині. Про це повідомляє головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-35-03_866.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проте, за його словами, з середини наступного тижня очікується потепління.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cziyeyi-nochi-na-cherkashhyni-zafiksuvaly-sylnyj-moroz/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2182',
        ),
      ),
    ),
    2181 => 
    array (
      'post' => 
      array (
        'id' => '2181',
        'title' => 'Новий державний курс та як він відобразиться на економіці Черкащини',
        'alt_title' => '80444837283e3c0b409c96f9fc66e5f5',
        'descr' => 'Новий державний курс та як він відобразиться на економіці Черкащини',
        'short_post' => 'Ми всі чекаємо якихось покращень у житті: підвищення життєвих стандартів, гідної оплати праці, хороших доріг, якісного медичного обслуговування. Але всі ці позитивні зміни не можуть звалитися нам як манна небесна – нехай навіть під заклинання і мантри високих чиновників. Покращення можливі лише за умови ефективної, працюючої економіки.  А з цим у нас однозначно проблеми, пише “Про Все”. [/b] [b]Середній клас – вимираючий вид Розвиток малого, середнього та великого бізнесу є однією зі складових успішного зростання економіки. Проте в нашій країні, певно, вирішили йти від протилежного – факти про систематичне «закручування гайок» підприємцям надходять із завидною регулярністю. Так, у вересні Верховна Рада ухвалила законопроект №1210. Серед інших новацій – у платників податків меншає прав при перевірках, скасовується безліч пільг по оплаті податку на нерухомість, натомість розширюються права працівників фіскальних служб при проведенні перевірок. Експерти відзначають: законопроект начебто спрямований проти великого бізнесу, але бумерангом вдарить також по середньому і малому. – Законопроект жахливий і по суті призведе до того, що через рік ще 300-400 тисяч представників малого бізнесу згорнуть свою активність і поповнять численну армію заробітчан, – прокоментував ситуацію економічний експерт Андрій Головачов. Експерти і підприємці «у шоці» і від інших законопроектів – №1053, 1073 та 1222. Співвласник «Нової пошти» Володимир Поперешнюк називає їх «Стратегією знищення України». – Стало зрозуміло, що ми, підприємці, – вороги, а особлива ворожа каста – це ФОПи… Саме завдяки їм наша економіка ще жива і навіть потроху зростає. Що робити з несправедливістю? Логічна відповідь: спрощувати умови, знижувати податки для компаній на звичайній системі. Але у чиновника інша логіка. Корупційна привабливість і потенційний тіньовий дохід збільшуються, коли бізнесу складно і важко. Ймовірно, саме тому, замість лібералізації, яку вони нам обіцяли, маємо погіршення умов для підприємництва, – резюмує пан Володимир. За даними Державної податкової служби, з початку року кількість підприємців в Україні вже скоротилося на 167 тисяч осіб. Зрозуміло, що не від хорошого життя. Великі інвестори – краще тікати, аніж втрачати Негативні процеси проходять й у великому бізнесі – замість того, щоб співпрацювати, влада робить усе, щоб ті бігли з України. Візьмемо, наприклад, тютюнову галузь, яка приносить в бюджет держави мільярди гривень та дає десятки тисяч робочих місць. Тут можна скільки завгодно говорити, що тютюн – це отрута, тим не менш, мільйони українців курять, а відсутність виробників в Україні, на жаль, не ліквідує таку залежність. Проте призведе до більш серйозних втрат для українців. Так, 4 жовтня законодавці прийняли законопроект №1049. Згідно з документом, встановлюється фіксована маржа для оптових і роздрібних торговців тютюновими виробами на рівні 7% і 13% відповідно від максимальної вартості за пачку. У зв’язку з нововведенням один з найбільших у світі виробників сигарет – British American Tobacco – вже 11 жовтня зупинив виробництво в Чернігівській області. Гендиректор «ВАТ-Прилуки» Артем Скрипка заявив, що нова ініціатива робить виробництво сигарет в Україні нерентабельним і оголосив про переведення центрального офісу до Румунії. Про можливе скорочення виробництва заявили й інші тютюнові компанії. Як запевняють фахівці скорочення надходжень від виробництва складе 25% і обійдеться бюджету України приблизно 7 млрд гривень. Роботу при цьому втратять 50 тисяч осіб. Не уникнув «репресій» і найбільший металургійний комбінат України на малій батьківщині Президента – «Арселор Міттал Кривий Ріг» (АМКР). Його звинуватили в екологічних порушеннях, а обшуки СБУ заблокували роботу з запуску великого інвестиційного проекту на 150 млн доларів. Потрапили «під роздачу» і агрохолдинги. Так, «Миронівський хлібопродукт» звинувачують в необґрунтованому отриманні державних дотацій, хоча експерти вказують: так як МХП є найбільшим виробником курятини в країні, експортуючи частину своєї продукції і цілком логічно опинилася серед лідерів за розподілом державних коштів. Звичайно, владі не варто закривати очі на порушення, якщо вони є. Тут не має бути винятків – ні для лідерів галузей, ні для дрібних підприємців. Але експерти стверджують, що такі дії продиктовані зовсім не прагненням дотримання законодавства. Мета зовсім інша – перерозподіл власності. – Навколо Зеленського, крім Коломойського, зібрався караван інших друзів, помічників і радників, які дуже хотіли б переділити бізнес, починаючи з Порошенка, Ахметова і закінчуючи Косюком. Аграрна галузь – дуже цікава.  Зрозуміло, що на сьогоднішній день Зеленський чітко виконує «прохання» своїх спонсорів, адже він не просто так став президентом. Йому допомогли! І тепер треба розрахуватися. Усі чудово знають, що починається після таких «наїздів» глави держави на бізнес. Починаються переговори. Бізнесменам кажуть, що якщо вони частину бізнесу не продадуть або не передадуть потрібним людям, то буде ще гірше, – пояснює економіст, глава Українського аналітичного центру Олександр Охрименко. Місцева специфіка Звісно, для жителів Черкащини найбільшу тривогу викликає ситуація навколо підприємств МХП. В області працюють 7 структурних підрозділів агрохолдингу, які дають роботу і зарплати тисячам черкащан. Крім того, «Миронівський хлібопродукт» щорічно направляє десятки мільйонів гривень на різні соціальні та інфраструктурні проекти, а два підрозділи МХП входять до п’ятірки найбільших платників податків області. І ось – відразу після візиту Президента на Черкащину (коли якісь «активісти» поскаржилися йому на «негативний вплив курників» на екологію) – в області почалися ретельні перевірки підприємств МХП. Якщо саме курники негативно впливають на екологію, то чому ж тоді мова лише про МХП?! В Черкаській області птицю вирощує не лише «Миронівський хлібопродукт» – лише у безпосередній близькості до Черкас цим займаються ще дві  птахофабрики – у Худяках і Хуторах. Однак до них претензій у активістів немає. Можна лише здогадуватися, в чиїх інтересах насправді діють такі «активісти», але дії влади точно не нагадують стратегію порятунку України від злиднів.',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ми всі чекаємо якихось покращень у житті: підвищення життєвих стандартів, гідної оплати праці, хороших доріг, якісного медичного обслуговування. Але всі ці позитивні зміни не можуть звалитися нам як манна небесна – нехай навіть під заклинання і мантри високих чиновників. Покращення можливі лише за умови ефективної, працюючої економіки.  А з цим у нас однозначно проблеми, пише “Про Все”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-15-04_191.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">[/b]</p>
<p class=\\"bb_p\\">[b]Середній клас – вимираючий вид</b></p>
<p class=\\"bb_p\\">Розвиток малого, середнього та великого бізнесу є однією зі складових успішного зростання економіки. Проте в нашій країні, певно, вирішили йти від протилежного – факти про систематичне «закручування гайок» підприємцям надходять із завидною регулярністю.</p>
<p class=\\"bb_p\\">Так, у вересні Верховна Рада ухвалила законопроект №1210. Серед інших новацій – у платників податків меншає прав при перевірках, скасовується безліч пільг по оплаті податку на нерухомість, натомість розширюються права працівників фіскальних служб при проведенні перевірок.</p>
<p class=\\"bb_p\\">Експерти відзначають: законопроект начебто спрямований проти великого бізнесу, але бумерангом вдарить також по середньому і малому.</p>
<p class=\\"bb_p\\">– Законопроект жахливий і по суті призведе до того, що через рік ще 300-400 тисяч представників малого бізнесу згорнуть свою активність і поповнять численну армію заробітчан, – прокоментував ситуацію <b class=\\"bb_b\\">економічний експерт Андрій Головачов.</b></p>
<p class=\\"bb_p\\">Експерти і підприємці «у шоці» і від інших законопроектів – №1053, 1073 та 1222. <b class=\\"bb_b\\">Співвласник «Нової пошти» Володимир Поперешнюк</b> називає їх «Стратегією знищення України».</p>
<p class=\\"bb_p\\">– Стало зрозуміло, що ми, підприємці, – вороги, а особлива ворожа каста – це ФОПи… Саме завдяки їм наша економіка ще жива і навіть потроху зростає. Що робити з несправедливістю? Логічна відповідь: спрощувати умови, знижувати податки для компаній на звичайній системі. Але у чиновника інша логіка. Корупційна привабливість і потенційний тіньовий дохід збільшуються, коли бізнесу складно і важко. Ймовірно, саме тому, замість лібералізації, яку вони нам обіцяли, маємо погіршення умов для підприємництва, – резюмує пан Володимир.</p>
<p class=\\"bb_p\\">За даними Державної податкової служби, з початку року кількість підприємців в Україні вже скоротилося на 167 тисяч осіб. Зрозуміло, що не від хорошого життя.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Великі інвестори – краще тікати, аніж втрачати</b></p>
<p class=\\"bb_p\\">Негативні процеси проходять й у великому бізнесі – замість того, щоб співпрацювати, влада робить усе, щоб ті бігли з України.</p>
<p class=\\"bb_p\\">Візьмемо, наприклад, тютюнову галузь, яка приносить в бюджет держави мільярди гривень та дає десятки тисяч робочих місць. Тут можна скільки завгодно говорити, що тютюн – це отрута, тим не менш, мільйони українців курять, а відсутність виробників в Україні, на жаль, не ліквідує таку залежність. Проте призведе до більш серйозних втрат для українців.</p>
<p class=\\"bb_p\\">Так, 4 жовтня законодавці прийняли законопроект №1049. Згідно з документом, встановлюється фіксована маржа для оптових і роздрібних торговців тютюновими виробами на рівні 7% і 13% відповідно від максимальної вартості за пачку.</p>
<p class=\\"bb_p\\">У зв’язку з нововведенням один з найбільших у світі виробників сигарет – British American Tobacco – вже 11 жовтня зупинив виробництво в Чернігівській області. <b class=\\"bb_b\\">Гендиректор «ВАТ-Прилуки» Артем Скрипка</b> заявив, що нова ініціатива робить виробництво сигарет в Україні нерентабельним і оголосив про переведення центрального офісу до Румунії.</p>
<p class=\\"bb_p\\">Про можливе скорочення виробництва заявили й інші тютюнові компанії. Як запевняють фахівці скорочення надходжень від виробництва складе 25% і обійдеться бюджету України приблизно 7 млрд гривень. Роботу при цьому втратять 50 тисяч осіб.</p>
<p class=\\"bb_p\\">Не уникнув «репресій» і найбільший металургійний комбінат України на малій батьківщині Президента – «Арселор Міттал Кривий Ріг» (АМКР). Його звинуватили в екологічних порушеннях, а обшуки СБУ заблокували роботу з запуску великого інвестиційного проекту на 150 млн доларів.</p>
<p class=\\"bb_p\\">Потрапили «під роздачу» і агрохолдинги. Так, «Миронівський хлібопродукт» звинувачують в необґрунтованому отриманні державних дотацій, хоча експерти вказують: так як МХП є найбільшим виробником курятини в країні, експортуючи частину своєї продукції і цілком логічно опинилася серед лідерів за розподілом державних коштів.</p>
<p class=\\"bb_p\\">Звичайно, владі не варто закривати очі на порушення, якщо вони є. Тут не має бути винятків – ні для лідерів галузей, ні для дрібних підприємців. Але експерти стверджують, що такі дії продиктовані зовсім не прагненням дотримання законодавства. Мета зовсім інша – перерозподіл власності.</p>
<p class=\\"bb_p\\">– Навколо Зеленського, крім Коломойського, зібрався караван інших друзів, помічників і радників, які дуже хотіли б переділити бізнес, починаючи з Порошенка, Ахметова і закінчуючи Косюком. Аграрна галузь – дуже цікава.  Зрозуміло, що на сьогоднішній день Зеленський чітко виконує «прохання» своїх спонсорів, адже він не просто так став президентом. Йому допомогли! І тепер треба розрахуватися. Усі чудово знають, що починається після таких «наїздів» глави держави на бізнес. Починаються переговори. Бізнесменам кажуть, що якщо вони частину бізнесу не продадуть або не передадуть потрібним людям, то буде ще гірше, – пояснює <b class=\\"bb_b\\">економіст, глава Українського аналітичного центру Олександр Охрименко.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Місцева специфіка</b></p>
<p class=\\"bb_p\\">Звісно, для жителів Черкащини найбільшу тривогу викликає ситуація навколо підприємств МХП. В області працюють 7 структурних підрозділів агрохолдингу, які дають роботу і зарплати тисячам черкащан. Крім того, «Миронівський хлібопродукт» щорічно направляє десятки мільйонів гривень на різні соціальні та інфраструктурні проекти, а два підрозділи МХП входять до п’ятірки найбільших платників податків області.</p>
<p class=\\"bb_p\\">І ось – відразу після візиту Президента на Черкащину (коли якісь «активісти» поскаржилися йому на «негативний вплив курників» на екологію) – в області почалися ретельні перевірки підприємств МХП. Якщо саме курники негативно впливають на екологію, то чому ж тоді мова лише про МХП?! В Черкаській області птицю вирощує не лише «Миронівський хлібопродукт» – лише у безпосередній близькості до Черкас цим займаються ще дві  птахофабрики – у Худяках і Хуторах. Однак до них претензій у активістів немає.</p>
<p class=\\"bb_p\\">Можна лише здогадуватися, в чиїх інтересах насправді діють такі «активісти», але дії влади точно не нагадують стратегію порятунку України від злиднів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/novyj-derzhavnyj-kurs-ta-yak-vin-vidobrazytsya-na-ekonomiczi-cherkashhyny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2181',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2181',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2181',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2181',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2181',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2181',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2181',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '2181',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2181',
        ),
      ),
    ),
    2180 => 
    array (
      'post' => 
      array (
        'id' => '2180',
        'title' => 'Села, гроші, дедлайни. На Черкащині досі зводять багатомільйонні амбулаторії, що можуть стати довгобудами',
        'alt_title' => 'a2c8365dc6fd52bf4a73a97de8395136',
        'descr' => 'Села, гроші, дедлайни. На Черкащині досі зводять багатомільйонні амбулаторії, що можуть стати довгобудами',
        'short_post' => 'На Черкащині триває епопея із будівництвом медичних амбулаторій у сільській місцевості. Попри те, що від початку роботи мали бути завершеними ще у травні, станом на листопад жоден об’єкт не зданий в експлуатацію, а терміни договорів постійно продовжуються. При цьому готовність кожного зоб’єктіврізниться, і досить високою є вірогідність, що будівництво деяких не встигнуть завершити до кінця року.  Причин для цього кілька: спочатку затягнулися тендерні процедури, далі у облдержадміністрації повідомляли про проблеми із співфінансуванням у районах, зараз у ОДА зізнаються, що мають певні проблеми з окремими підрядниками. БобрицяЗгідно з інформацією порталу Dozorro, восени з підрядниками уклали додаткові угоди, збільшивши кошторис витрат ще на 28 мільйонів гривень. Тепер, за попередніми підрахунками, будівництво лише цих 17 амбулаторій (із загальних 21) коштуєпонад 111 мільйонів гривень. Чому збилися терміниВід початку планувалося, що роботи мають стартувати ще восени 2018 року. Проте на більшості об’єктів тендерні процедури затягнулися і договори уклали лише у грудні-січні. Попри це, в первинних договорах значилося, що роботи мають бути завершені уже в березні (менші об’єкти) і травні (відповідно – більші) 2019-го, при тому що це об’єктивно було неможливим. У подальшому терміни договорів із підрядниками були кілька разів продовжені. На сьогодні дедлайн – грудень. Окрім того, із виконавцями робіт укладено низку додаткових угод, що збільшили кошторисну вартість об’єктів в середньому на 1.2 мільйони на кожен об’єкт. Ще 28 мільйонів на додаткові роботиЗамовник – департамент містобудування, архітектури, будівництва та ЖКК облдержадміністрації протягом вересня-листопада уклав із підрядниками 17 додаткових угод на будівництво сільських амбулаторій. Загальна вартість цих договорів сягнула більше 28 мільйонів гривень. БабанкаЯкщо розподіляти ці кошти за підрядниками, з якими уклали угоди, то ситуація виглядає наступним чином: «Літос» – 7,1 мільйона гривень, СК «Рестал» – 5,4 млн грн, «Агро Будмонтаж» – 5,2, «Грифон Груп» – 4, «Альянс-трансбудсервіс» – 3,9. Угоди окремо по всіх об’єктах можна переглянути в кінці тексту. У мотиваційні частині здорожчання об’єктів здебільшого пояснюється необхідністю закупити медичне обладнання та зауваженнями підрядника до попереднього проекту. Як це працює на прикладіРозглянемо це на прикладі одного з найдорожчих об’єктів – амбулаторії у Ладижинській ОТГ. 17 грудня замовник уклав договір із ТОВ «Літос» на 7,46 мільйонів гривень і терміном дії до кінця травня наступного року. Уже 29 грудня підписано додаткову угоду, яка засвідчила, що у 2018 році роботи виконати неможливо. У травні 2019-го терміни продовжили до вересня, потім до жовтня, далі – до кінця року. Степанці27 вересня з товариством укладено додаткову угоду на 2,66 мільйона гривень. 2,4 мільйони з них – це державна субвенція, майже 260 тисяч – з місцевого бюджету. Мотивація угоди включення до проекту медичного обладнання, устаткування та засобів, а також коригування через зауваження підрядника до проекту. Про яке саме обладнання йдеться у звіті про договір, не уточнюється. Найбільш проблемні об’єктиНа сьогодні жоден з об’єктів не зданий в експлуатацію. В ОДА закладають готовність більшості амбулаторій в досить широку “вилку” – 65-95%. Профільний заступник голови Черкаської ОДА Віктор Карпенко, розповідаючи %SITENAME% про ситуацію з будівництва амбулаторій, зазначив, що найбільш проблемним підрядником є ТОВ «Грифон Груп».  Наскільки відомо нашому виданню, всі 4 об’єкти, де працює ця фірма, найбільше відстають від термінів виконання робіт і завершеними до кінця року не будуть. Йдеться про Пугачівку, Червоний Кут, Соколівку та Розсішки. ПугачівкаЗгідно з останніми змінами в договорах у Пугачівці та Червоному Куті роботи повинні бути завершеними до 15 грудня, у Соколівці та Розсішках – до 31 грудня. На сьогодні по цих 4 об’єктах підрядник отримав 10,4 мільйони гривень. Що за підрядникТОВ Грифон Груп зареєстроване в Києві і має статутний капітал у тисячу гривень. Директором та бенефіціаром товариства є житель Донецька Д’яченко Андрій Віталійович. Масово вигравати тендери ця фірма почала із серпня минулого року. Абсолютна більшість із них – будівництво амбулаторій. Окрім Черкаської області, товариство будує аналогічні об’єкти у Запорізькій, Львівській, Полтавській, Миколаївській, Рівненській областях. За інформацією %SITENAME%, Андрій Д’яченкоє наближеною людиною до одного з ініціаторів будівництва амбулаторій – екс-заступника Міністра регіонального розвитку та будівництва Лева Парцхаладзе.Парцхаладзе є президентом Конфедерації будівельників України членом ради директорів якої є Андрій Д’яченко. На сьогодні фірма фігурує у кримінальних провадженнях, відкритих запорізькою поліцією. Переглянути їх можна ТУТ. Що каже новий голова областіПід час першої прес-конференції нового очільника області Романа Боднара, ми поставили йому питання щодо будівництва амбулаторій. Він відповів наступне: – У нас буде зустріч із підрядниками, яких ми залучаємо, і я озвучу свої підходи. Ми вимагатимемо якість, терміни і відповідальність. Це має бути відкрита і прозора розмова. З того моменту, як питання проговоримо, вступають в дію нові правила. Я даю слово, якщо будуть виявлені якісь факти, то буде реакція, – сказав Боднар. Також він додав, що не зовсім розуміє, чому будівництво всіх амбулаторій розпочалося з нуля, якщо можна було реконструювати уже існуючі приміщення. Тоді би було витрачено значно менше коштів. – У мене є питання до проектних організацій. Ми будемо формувати чорний список, – додав Боднар. Таблиця із даними порталу Dozorro',
        'author_id' => '1',
        'created_time' => '2019-11-22 12:05:06',
        'keywords' => 'Амбулаторії',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На Черкащині триває епопея із будівництвом медичних амбулаторій у сільській місцевості. Попри те, що від початку роботи мали бути завершеними ще у травні, станом на листопад жоден об’єкт не зданий в експлуатацію, а терміни договорів постійно продовжуються.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_12-05-03_363.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">При цьому готовність кожного з</b><b class=\\"bb_b\\">об’єктів</b><b class=\\"bb_b\\">різниться, і досить високою є вірогідність, що будівництво деяких не встигнуть завершити до кінця року. </b></p>
<p class=\\"bb_p\\">Причин для цього кілька: спочатку затягнулися тендерні процедури, далі у облдержадміністрації повідомляли про проблеми із співфінансуванням у районах, зараз у ОДА зізнаються, що мають певні проблеми з окремими підрядниками.</p>
<p class=\\"bb_p\\">БобрицяЗгідно з інформацією порталу Dozorro, восени з підрядниками уклали додаткові угоди, збільшивши кошторис витрат ще на <b class=\\"bb_b\\">28 мільйонів гривень</b>. Тепер, за попередніми підрахунками, будівництво лише цих 17 амбулаторій (із загальних 21) коштує<b class=\\"bb_b\\">понад 111 мільйонів гривень.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому збилися терміни</b>Від початку планувалося, що роботи мають стартувати ще восени 2018 року. Проте на більшості об’єктів тендерні процедури затягнулися і договори уклали лише у грудні-січні.</p>
<p class=\\"bb_p\\">Попри це, в <b class=\\"bb_b\\">первинних договорах значилося</b>, що роботи мають бути завершені уже в <b class=\\"bb_b\\">березні</b> (менші об’єкти) і <b class=\\"bb_b\\">травні</b> (відповідно – більші) 2019-го, при тому що <b class=\\"bb_b\\">це об’єктивно було неможливим</b>. У подальшому терміни договорів із підрядниками були кілька разів продовжені. На сьогодні дедлайн – грудень.</p>
<p class=\\"bb_p\\">Окрім того, із виконавцями робіт укладено низку додаткових угод, що збільшили кошторисну вартість об’єктів в середньому на 1.2 мільйони на кожен об’єкт.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ще 28 мільйонів на додаткові роботи</b>Замовник – департамент містобудування, архітектури, будівництва та ЖКК облдержадміністрації протягом вересня-листопада уклав із підрядниками <b class=\\"bb_b\\">17 додаткових угод</b> на будівництво сільських амбулаторій. Загальна вартість цих договорів сягнула більше <b class=\\"bb_b\\">28 мільйонів гривень.</b></p>
<p class=\\"bb_p\\">БабанкаЯкщо розподіляти ці кошти за підрядниками, з якими уклали угоди, то ситуація виглядає наступним чином: «Літос» – 7,1 мільйона гривень, СК «Рестал» – 5,4 млн грн, «Агро Будмонтаж» – 5,2, «Грифон Груп» – 4, «Альянс-трансбудсервіс» – 3,9.</p>
<p class=\\"bb_p\\">Угоди окремо по всіх об’єктах можна переглянути в кінці тексту.</p>
<p class=\\"bb_p\\">У мотиваційні частині здорожчання об’єктів здебільшого пояснюється <b class=\\"bb_b\\">необхідністю закупити медичне обладнання</b> та зауваженнями підрядника до попереднього проекту.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Як це працює на прикладі</b>Розглянемо це на прикладі одного з найдорожчих об’єктів – амбулаторії у Ладижинській ОТГ. 17 грудня замовник уклав договір із ТОВ «Літос» на 7,46 мільйонів гривень і терміном дії до кінця травня наступного року. Уже 29 грудня підписано додаткову угоду, яка засвідчила, що у 2018 році роботи виконати неможливо. У травні 2019-го терміни продовжили до вересня, потім до жовтня, далі – до кінця року.</p>
<p class=\\"bb_p\\">Степанці27 вересня з товариством укладено додаткову угоду на 2,66 мільйона гривень. 2,4 мільйони з них – це державна субвенція, майже 260 тисяч – з місцевого бюджету. Мотивація угоди включення до проекту медичного обладнання, устаткування та засобів, а також коригування через зауваження підрядника до проекту. Про яке саме обладнання йдеться у звіті про договір, не уточнюється.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Найбільш проблемні об’єкти</b>На сьогодні жоден з об’єктів не зданий в експлуатацію. В ОДА закладають готовність більшості амбулаторій в досить широку “вилку” – 65-95%.</p>
<p class=\\"bb_p\\">Профільний заступник голови Черкаської ОДА <b class=\\"bb_b\\">Віктор Карпенко</b>, розповідаючи <b class=\\"bb_b\\">%SITENAME%</b> про ситуацію з будівництва амбулаторій, зазначив, що найбільш проблемним підрядником є <b class=\\"bb_b\\">ТОВ «Грифон Груп»</b>.  Наскільки відомо нашому виданню, всі 4 об’єкти, де працює ця фірма, найбільше відстають від термінів виконання робіт і завершеними до кінця року не будуть. Йдеться про Пугачівку, Червоний Кут, Соколівку та Розсішки.</p>
<p class=\\"bb_p\\">ПугачівкаЗгідно з останніми змінами в договорах у Пугачівці та Червоному Куті роботи повинні бути завершеними до 15 грудня, у Соколівці та Розсішках – до 31 грудня. На сьогодні по цих 4 об’єктах підрядник отримав 10,4 мільйони гривень.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що за підрядник</b><b class=\\"bb_b\\">ТОВ Грифон Груп</b> зареєстроване в Києві і має статутний капітал у тисячу гривень. Директором та бенефіціаром товариства є житель Донецька <b class=\\"bb_b\\">Д’яченко Андрій Віталійович.</b></p>
<p class=\\"bb_p\\">Масово вигравати тендери ця фірма почала із серпня минулого року. <b class=\\"bb_b\\">Абсолютна більшість із них – будівництво амбулаторій</b>. Окрім Черкаської області, товариство будує аналогічні об’єкти у Запорізькій, Львівській, Полтавській, Миколаївській, Рівненській областях.</p>
<p class=\\"bb_p\\">За інформацією <b class=\\"bb_b\\">%SITENAME%</b>, <b class=\\"bb_b\\">Андрій Д’яченко</b>є наближеною людиною до одного з ініціаторів будівництва амбулаторій – екс-заступника Міністра регіонального розвитку та будівництва <b class=\\"bb_b\\">Лева Парцхаладзе.</b>Парцхаладзе є президентом Конфедерації будівельників України членом ради директорів якої є <b class=\\"bb_b\\">Андрій Д’яченко.</b></p>
<p class=\\"bb_p\\">На сьогодні фірма фігурує у кримінальних провадженнях, відкритих запорізькою поліцією. Переглянути їх можна <b class=\\"bb_b\\">ТУТ</b>.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що каже новий голова області</b>Під час першої прес-конференції нового очільника області Романа Боднара, ми поставили йому питання щодо будівництва амбулаторій. Він відповів наступне:</p>
<p class=\\"bb_p\\">– У нас буде зустріч із підрядниками, яких ми залучаємо, і я озвучу свої підходи. Ми вимагатимемо якість, терміни і відповідальність. Це має бути відкрита і прозора розмова. З того моменту, як питання проговоримо, вступають в дію нові правила. Я даю слово, якщо будуть виявлені якісь факти, то буде реакція, – сказав Боднар.</p>
<p class=\\"bb_p\\">Також він додав, що не зовсім розуміє, чому будівництво всіх амбулаторій розпочалося з нуля, якщо можна було реконструювати уже існуючі приміщення. Тоді би було витрачено значно менше коштів.</p>
<p class=\\"bb_p\\">– У мене є питання до проектних організацій. Ми будемо формувати чорний список, – додав Боднар.</p>
<p class=\\"bb_p\\">Таблиця із даними порталу Dozorro</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sela-groshi-dedlajni-na-cherkashhini-dosi-zvodyat-bagatomiljonni-ambulatori%d1%97-shho-mozhut-stati-dovgobudami-foto/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2180',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2180',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2180',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2180',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2180',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2180',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2180',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2180',
        ),
      ),
    ),
    2179 => 
    array (
      'post' => 
      array (
        'id' => '2179',
        'title' => 'Через ДТП за участю вантажівки, на дорозі розлилося пальне',
        'alt_title' => '2cb96fa07c1fc4772fc57c31af9eb742',
        'descr' => 'Через ДТП за участю вантажівки, на дорозі розлилося пальне',
        'short_post' => '20 листопада близько 13:00 поблизу села Чичиркозівка, сталася дорожньо-транспортна пригода за участю вантажного автомобіля DAF. Повідомили у ДСНС Черкащини. Через наїзд на газопровід середнього тиску сталося пошкодження паливного баку автомобіля та розлив паливно-мастильних матеріалів. Рятувальники чергового караулу 7-ї державної пожежно-рятувальної частини, які оперативно прибули на місце події, за для уникнення виникнення пожежі провели змивання з автодороги пальних матеріалів. Вже о 20:15 звенигородські рятувальники виїхали на ліквідацію дорожньо-транспортної пригоди на об’їзну дорогу поблизу міста Звенигородка. Цього разу, вантажний автомобіль Renault Magnum здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилась загроза подальшого з’їзду вантажівки в кювет. Бійці ДСНС, які прибули за викликом на місце події провели розрізання металевих конструкцій відбійника. Внаслідок пригоди ніхто не постраждав.',
        'author_id' => '1',
        'created_time' => '2019-11-22 11:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">20 листопада близько 13:00 поблизу села Чичиркозівка, сталася дорожньо-транспортна пригода за участю вантажного автомобіля DAF. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_11-45-02_627.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Через наїзд на газопровід середнього тиску сталося пошкодження паливного баку автомобіля та розлив паливно-мастильних матеріалів.</p>
<p class=\\"bb_p\\">Рятувальники чергового караулу 7-ї державної пожежно-рятувальної частини, які оперативно прибули на місце події, за для уникнення виникнення пожежі провели змивання з автодороги пальних матеріалів.</p>
<p class=\\"bb_p\\">Вже о 20:15 звенигородські рятувальники виїхали на ліквідацію дорожньо-транспортної пригоди на об’їзну дорогу поблизу міста Звенигородка.</p>
<p class=\\"bb_p\\">Цього разу, вантажний автомобіль Renault Magnum здійснив наїзд на металевий відбійник. У результаті ДТП рух автомобіля був заблокований та утворилась загроза подальшого з’їзду вантажівки в кювет.</p>
<p class=\\"bb_p\\">Бійці ДСНС, які прибули за викликом на місце події провели розрізання металевих конструкцій відбійника. Внаслідок пригоди ніхто не постраждав.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherez-dtp-za-uchastyu-vantazhivky-na-dorozi-rozlylosya-palne-video/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '2179',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '2179',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2179',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2179',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2179',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2179',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2179',
        ),
      ),
    ),
    2178 => 
    array (
      'post' => 
      array (
        'id' => '2178',
        'title' => 'Черкащанка створює авторських ляльок',
        'alt_title' => 'f98c55b5c1854dbbe87f6e68b7b6182c',
        'descr' => 'Черкащанка створює авторських ляльок',
        'short_post' => 'У колекції майстрині Дар’ї Жук більше 20 авторських виробів. Частину своєї колекції черкащанка презентувала в обласній юнацькій бібліотеці імені Василя Симоненка. Про це розповідають у сюжеті “Ua: Черкаси“. Першу ляльку Дар’я зробила в 20 років. Зараз у колекції майстрині більше 20 авторських виробів. Дар’я розповідає, що в основі кожної ляльки металевий каркас, на який наноситься шар глини. Потім ляльки розмальовуються, одягаються і прикрашаються. Викладачка артстудії “Глорія” Ганна Чуприна розповідає, що авторський почерк Дар’ї сформувався ще в дитинстві. – Прийшла і одразу своїм баченням, своїм розумінням і з великою жагою до роботи. Дітей здібних дуже багато, але таких, які прагнуть працювати і досягати, таких, на жаль, не дуже багато, – розповідає Ганна Чуприна.',
        'author_id' => '1',
        'created_time' => '2019-11-22 11:35:08',
        'keywords' => 'мистецтво',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У колекції майстрині Дар’ї Жук більше 20 авторських виробів. Частину своєї колекції черкащанка презентувала в обласній юнацькій бібліотеці імені Василя Симоненка.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_11-35-03_113.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Першу ляльку Дар’я зробила в 20 років. Зараз у колекції майстрині більше 20 авторських виробів.</p>
<p class=\\"bb_p\\">Дар’я розповідає, що в основі кожної ляльки металевий каркас, на який наноситься шар глини. Потім ляльки розмальовуються, одягаються і прикрашаються.</p>
<p class=\\"bb_p\\">Викладачка артстудії “Глорія” Ганна Чуприна розповідає, що авторський почерк Дар’ї сформувався ще в дитинстві.</p>
<p class=\\"bb_p\\">– Прийшла і одразу своїм баченням, своїм розумінням і з великою жагою до роботи. Дітей здібних дуже багато, але таких, які прагнуть працювати і досягати, таких, на жаль, не дуже багато, – розповідає Ганна Чуприна.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkashhanka-stvoryuye-avtorskix-lyalok-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2178',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2178',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2178',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2178',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2178',
        ),
      ),
    ),
    2177 => 
    array (
      'post' => 
      array (
        'id' => '2177',
        'title' => 'Цієї ночі на Черкащині зафіксували до 10? морозу',
        'alt_title' => 'b3de1111ea536224f06bdf85bc96d219',
        'descr' => 'Цієї ночі на Черкащині зафіксували до 10? морозу',
        'short_post' => '-10?С було зафіксовано в Золотоноші, Жашкові, Звенигородці, Умані та Чигирині.  Про це повідомляє очільник Черкаського обласного гідрометцентру Віталій Постригань. Найближчі кілька ночей характер метеоумов істотно не зміниться. Зимові морози збережуться. Нагадаємо, за прогнозами синоптиків найближчі дні снігу не очікується.',
        'author_id' => '1',
        'created_time' => '2019-11-22 11:15:12',
        'keywords' => 'мороз',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">-10?С було зафіксовано в Золотоноші, Жашкові, Звенигородці, Умані та Чигирині. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_11-15-04_8.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє <b class=\\"bb_b\\">очільник Черкаського обласного гідрометцентру Віталій Постригань</b>.</p>
<p class=\\"bb_p\\">Найближчі кілька ночей характер метеоумов істотно не зміниться. Зимові морози збережуться.</p>
<p class=\\"bb_p\\">Нагадаємо, за прогнозами синоптиків найближчі дні снігу не очікується.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/ciye%d1%97-nochi-na-cherkashhini-zafiksuvali-do-10o-morozu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2177',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2177',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2177',
        ),
      ),
    ),
    2176 => 
    array (
      'post' => 
      array (
        'id' => '2176',
        'title' => 'Учителі Черкащини підвищують компетентності з основ робототехніки на базі центру STEM-освіти',
        'alt_title' => '0c8bbc11cfb986ea63ae78eee4ebca1f',
        'descr' => 'Учителі Черкащини підвищують компетентності з основ робототехніки на базі центру STEM-освіти',
        'short_post' => 'На базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників» 19 листопада відбувся тренінг з робототехніки «Наукові проєкти WeDo 2.0» для педагогів, які приєдналися до програм «LEGO-education» у закладах освіти. Про це інформують в Департаменті освіти і науки ОДА. Учасники тренінгу ознайомилися з особливостями навчальної програми курсу за вибором «Робототехніка в початковій школі», завданнями Всеукраїнської олімпіади з робототехніки WeDo 2.0 та всесвітньо відомим середовищем програмування SCRATCH в робототехніці. Учителі описували власні ідеї за допомогою кубиків Lego та будували моделі.  Присутні обговорили проєкти з моделювання та висловили різні думки щодорозвитку в учнів творчого підходу до конструювання власних моделей. Участь у проєкті дала можливість учителям покращити комунікативні вміння та презентувати творчі ідеї. Тренінг підготував та провів методист навчально-тренінгового центру STEM-освіти ОІПОПП Богдан Безпоясний.',
        'author_id' => '1',
        'created_time' => '2019-11-22 11:05:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">На базі КНЗ «Черкаський обласний інститут післядипломної освіти педагогічних працівників» 19 листопада відбувся тренінг з робототехніки «Наукові проєкти WeDo 2.0» для педагогів, які приєдналися до програм «LEGO-education» у закладах освіти. Про це інформують в Департаменті освіти і науки ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_11-05-04_249.png" alt="" title="" /></p>

<p class=\\"bb_p\\">Учасники тренінгу ознайомилися з особливостями навчальної програми курсу за вибором «Робототехніка в початковій школі», завданнями Всеукраїнської олімпіади з робототехніки WeDo 2.0 та всесвітньо відомим середовищем програмування SCRATCH в робототехніці. Учителі описували власні ідеї за допомогою кубиків Lego та будували моделі.</p>
<p class=\\"bb_p\\"> Присутні обговорили проєкти з моделювання та висловили різні думки щодорозвитку в учнів творчого підходу до конструювання власних моделей. Участь у проєкті дала можливість учителям покращити комунікативні вміння та презентувати творчі ідеї.</p>
<p class=\\"bb_p\\">Тренінг підготував та провів методист навчально-тренінгового центру STEM-освіти ОІПОПП Богдан Безпоясний.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/uchyteli-cherkashhyny-pidvyshhuyut-kompetentnosti-z-osnov-robototehniky-na-bazi-czentru-stem-osvity/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '2176',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2176',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '2176',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '2176',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2176',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2176',
        ),
      ),
    ),
    2175 => 
    array (
      'post' => 
      array (
        'id' => '2175',
        'title' => 'Справу про загибель неповнолітнього на будівництві в Умані направлено до суду. Напарнику загрожує 5 років в’язниці',
        'alt_title' => '3f1297082e7d27673275ea33958226d0',
        'descr' => 'Справу про загибель неповнолітнього на будівництві в Умані направлено до суду. Напарнику загрожує 5 років в’язниці',
        'short_post' => '27-річний напарник хлопця, що загинув, хотів пожартувати над ним. Тепер йому загрожує до п’яти років позбавлення волі.  Про це повідомляє пресслужба Уманської місцевої прокуратури. Як писав %SITENAME%, 16 серпня на будівництві в Умані знайшли тіло неповнолітнього. Підозру за вчинення злочину вручили напарнику потерпілого. Також на будівництві працювало декілька десятків неповнолітніх, які хотіли заробити на канікулах. Відомо, що того дня напарник потерпілого, 27-річний одесит, за допомогою електронного підіймача піднімав мішки з піском на шостий поверх будівлі, де їх приймав неповнолітній уманчанин. Здійснивши черговий підйом мішків з піском, та чекаючи на їх розвантаження, одесит вирішив пожартувати із неповнолітнім напарником, що перебував нагорі, та натиснув кнопку драбини. Саме в цей момент потерпілий хотів дістати з корзини мішок з піском. Коли та рвонула вниз, хлопець не втримався на ногах і впав з висоти 6 поверху на бетонне покриття поверхні першого поверху. Уманчанин загинув на місці. 15 листопада затверджено та скеровано до суду обвинувальний акт у кримінальному провадженні відносно 27-річного чоловіка за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 119 КК України (вбивство, вчинене через необережність). Додамо, за вчинений з необачності злочин хлопцеві загрожує позбавлення волі терміном від трьох до п’яти років або позбавленням волі на той самий термін. Крім того, триває досудове розслідування у кримінальному провадження за ч. 2 ст. 272 КК України за фактом порушення правил безпеки під час виконання робіт з підвищеною небезпекою на виробництві. Встановлюються всі обставини та винні у смерті підлітка особи.',
        'author_id' => '1',
        'created_time' => '2019-11-22 10:35:14',
        'keywords' => 'смерть',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">27-річний напарник хлопця, що загинув, хотів пожартувати над ним. Тепер йому загрожує до п’яти років позбавлення волі. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-22/2019-11-22_10-35-10_247.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Уманської місцевої прокуратури.</p>
<p class=\\"bb_p\\">Як писав <b class=\\"bb_b\\">%SITENAME%</b>, 16 серпня на будівництві в Умані знайшли тіло неповнолітнього. Підозру за вчинення злочину вручили напарнику потерпілого. Також на будівництві працювало декілька десятків неповнолітніх, які хотіли заробити на канікулах.</p>
<p class=\\"bb_p\\">Відомо, що того дня напарник потерпілого, 27-річний одесит, за допомогою електронного підіймача піднімав мішки з піском на шостий поверх будівлі, де їх приймав неповнолітній уманчанин.</p>
<p class=\\"bb_p\\">Здійснивши черговий підйом мішків з піском, та чекаючи на їх розвантаження, одесит вирішив пожартувати із неповнолітнім напарником, що перебував нагорі, та натиснув кнопку драбини. Саме в цей момент потерпілий хотів дістати з корзини мішок з піском. Коли та рвонула вниз, хлопець не втримався на ногах і впав з висоти 6 поверху на бетонне покриття поверхні першого поверху. Уманчанин загинув на місці.</p>
<p class=\\"bb_p\\">15 листопада затверджено та скеровано до суду обвинувальний акт у кримінальному провадженні відносно 27-річного чоловіка за ознаками кримінального правопорушення, передбаченого ч. 1 ст. 119 КК України (вбивство, вчинене через необережність).</p>
<p class=\\"bb_p\\">Додамо, за вчинений з необачності злочин хлопцеві загрожує позбавлення волі терміном від трьох до п’яти років або позбавленням волі на той самий термін.</p>
<p class=\\"bb_p\\">Крім того, триває досудове розслідування у кримінальному провадження за ч. 2 ст. 272 КК України за фактом порушення правил безпеки під час виконання робіт з підвищеною небезпекою на виробництві. Встановлюються всі обставини та винні у смерті підлітка особи.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/spravu-pro-zagibel-nepovnolitnogo-na-budivnictvi-v-umani-napravleno-do-sudu-naparniku-zagrozhuye-5-rokiv-vyaznici/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2175',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '2175',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '2175',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '2175',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2175',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2175',
        ),
      ),
    ),
  ),
); 
?>