<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579206513.9353 (2020-01-16 22:28:33) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6083 => 
    array (
      'post' => 
      array (
        'id' => '6083',
        'title' => '95 м≥льйон≥в з держбюджету отримали черкаськ≥ ќ“√ на ≥нфраструктуру',
        'alt_title' => '2b1b37f335c7e1bcacb41068c861bece',
        'descr' => '95 м≥льйон≥в з держбюджету отримали черкаськ≥ ќ“√ на ≥нфраструктуру',
        'short_post' => 'ћинулого року дл€ 54 черкаських обТЇднаних територ≥альних громад вид≥лили ≥з державного бюджету 95,6 млн грн. ¬далос€ реал≥зовували 176 ≥нфраструктурних проект≥в на загальну суму 94,8 млн грн. ѕро це ≥нформуЇ департамент рег≥онального розвитку ќƒј.  ошти були спр€мован≥ на так≥ сфери життЇд≥€льност≥ громад: реконструкц≥ю, кап≥тальний ремонт прим≥щень в закладах осв≥ти, охорони здоровТ€, культури та спорту Ц 33 проекти на 19,7 млн грн;оновленн€ вуличного осв≥тленн€ Ц 7 проект≥в на суму 2,2 млн грн;оновленн€ матер≥ально-техн≥чноњ бази комунальних п≥дприЇмств Ц 46 проект≥в на суму 32 млн грн;ремонт дорожнього покритт€ Ц 60 проект≥в на 26,2 млн грн;буд≥вництво водогон≥в Ц 6 проект≥в на 4,2 млн грн;придбанн€ шк≥льного автобуса Ц 3 проекти на 3,8 млн грн;придбанн€ автомоб≥л≥в дл€ медичних заклад≥в Ц 2 проекти на суму0,9 млн грн;буд≥вництво дит€чих майданчик≥в Ц 3 проекти на суму 0,6 млн грн;буд≥вництво спортивних майданчик≥в Ц 5 проект≥в на 1,6 млн грн;топограф≥чний план та схеми плануванн€ територ≥й Ц 11 проект≥в на 3,6 млн грн.',
        'author_id' => '1',
        'created_time' => '2020-01-13 19:31:26',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">ћинулого року дл€ 54 черкаських обТЇднаних територ≥альних громад вид≥лили ≥з державного бюджету 95,6 млн грн. ¬далос€ реал≥зовували 176 ≥нфраструктурних проект≥в на загальну суму 94,8 млн грн.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-13/2020-01-13_19-31-22_793.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ѕро це ≥нформуЇ департамент рег≥онального розвитку ќƒј.</p>
<p class=\\"bb_p\\"> ошти були спр€мован≥ на так≥ сфери життЇд≥€льност≥ громад:</p>
<p class=\\"bb_p\\">реконструкц≥ю, кап≥тальний ремонт прим≥щень в закладах осв≥ти, охорони здоровТ€, культури та спорту Ц <b class=\\"bb_b\\">33 проекти на 19,7 млн грн;</b>оновленн€ вуличного осв≥тленн€ Ц <b class=\\"bb_b\\">7 проект≥в на суму 2,2 млн грн;</b>оновленн€ матер≥ально-техн≥чноњ бази комунальних п≥дприЇмств Ц <b class=\\"bb_b\\">46 проект≥в на суму 32 млн грн</b>;ремонт дорожнього покритт€ Ц <b class=\\"bb_b\\">60 проект≥в на 26,2 млн грн;</b>буд≥вництво водогон≥в Ц <b class=\\"bb_b\\">6 проект≥в на 4,2 млн грн</b>;придбанн€ шк≥льного автобуса Ц <b class=\\"bb_b\\">3 проекти на 3,8 млн грн</b>;придбанн€ автомоб≥л≥в дл€ медичних заклад≥в Ц <b class=\\"bb_b\\">2 проекти на суму</b><b class=\\"bb_b\\">0,9 млн грн</b>;буд≥вництво дит€чих майданчик≥в Ц <b class=\\"bb_b\\">3 проекти на суму 0,6 млн грн</b>;буд≥вництво спортивних майданчик≥в Ц <b class=\\"bb_b\\">5 проект≥в на 1,6 млн грн</b>;топограф≥чний план та схеми плануванн€ територ≥й Ц <b class=\\"bb_b\\">11 проект≥в на 3,6 млн грн</b>.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/95-miljoniv-z-derzhbyudzhetu-otrimali-cherkaski-otg-na-infrastrukturu/" target="_blank">«а матер≥алами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Ѕлог розробник≥в',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => '∆итт€ м≥ста',
          'altname' => 'zhittya_mista',
          'post_id' => '6083',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => ' ультура',
          'altname' => 'kul_tura',
          'post_id' => '6083',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'ћедицина',
          'altname' => 'medicina',
          'post_id' => '6083',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'ћер≥€',
          'altname' => 'meriya',
          'post_id' => '6083',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Ќовини',
          'altname' => 'novini',
          'post_id' => '6083',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'ќсв≥та',
          'altname' => 'osvita',
          'post_id' => '6083',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'ѕол≥тика',
          'altname' => 'politika',
          'post_id' => '6083',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => '—порт',
          'altname' => 'sport',
          'post_id' => '6083',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => '—усп≥льство',
          'altname' => 'suspil_stvo',
          'post_id' => '6083',
        ),
      ),
    ),
  ),
); 
?>