<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578699096.5212 (2020-01-11 01:31:36) */
return array (
  'count' => 9,
  'rows' => 
  array (
    5777 => 
    array (
      'post' => 
      array (
        'id' => '5777',
        'title' => 'На Різдво біля Черкас браконьєри наловили риби на 250 тисяч',
        'alt_title' => 'ad9ff37dfd907ec5abfa3deee3caaca9',
        'descr' => 'На Різдво біля Черкас браконьєри наловили риби на 250 тисяч',
        'short_post' => 'Патрульні затримали місцевих жителів біля села Сокирне. Багажник та причеп «Ниви» були заповнені рибою, – повідомляють в Патрульній поліції Черкаської області. Увечері 7 січня під час патрулювання прибережної зони Дніпра біля села Сокирне, інспектори водного патруля спільно з працівниками екологічної служби зупинили «Ниву», яка здалася їм підозрілою. Як виявилося, недаремно. В машині були місцеві жителі 53 та 29. Чоловіки перевозили в багажнику авто та причепі повні мішки з незаконно виловленою рибою. Сума завданої шкоди державі незаконним уловом перевищує 256 тисяч гривень. Зокрема браконьєри спіймали 2134 плітки, 1557 густерів, 13 щук та 33судака. На місце події викликали слідчо-оперативну групу, яка встановлює всі деталі події.',
        'author_id' => '1',
        'created_time' => '2020-01-09 11:45:39',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Патрульні затримали місцевих жителів біля села Сокирне. Багажник та причеп «Ниви» були заповнені рибою, – повідомляють в Патрульній поліції Черкаської області.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_11-45-08_259.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Увечері 7 січня під час патрулювання прибережної зони Дніпра біля села Сокирне, інспектори водного патруля спільно з працівниками екологічної служби зупинили «Ниву», яка здалася їм підозрілою.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_11-45-20_926.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як виявилося, недаремно. В машині були місцеві жителі 53 та 29. Чоловіки перевозили в багажнику авто та причепі повні мішки з незаконно виловленою рибою. Сума завданої шкоди державі незаконним уловом перевищує 256 тисяч гривень.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-09/2020-01-09_11-45-32_845.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема браконьєри спіймали 2134 плітки,   1557 густерів,   13 щук та 33судака.</p>
<p class=\\"bb_p\\">На місце події викликали слідчо-оперативну групу, яка встановлює всі деталі події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-rizdvo-bilia-cherkas-brakon-iery-nalovyly-ryby-na-250-tysiach-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '5777',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '5777',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '5777',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '5777',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '5777',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '5777',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '5777',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '5777',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '5777',
        ),
      ),
    ),
  ),
); 
?>