<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574549919.9969 (2019-11-24 00:58:39) */
return array (
  'count' => 10612,
  'rows' => 
  array (
    2286 => 
    array (
      'post' => 
      array (
        'id' => '2286',
        'title' => 'У Черкасах вшанували жертв Голодомору',
        'alt_title' => 'c103ea777eb2cf30d217afa2db8b51a9',
        'descr' => 'У Черкасах вшанували жертв Голодомору',
        'short_post' => 'Фото зі сторінки міського голови Черкас Анатолія Бондаренка Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко. - Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі. Фото зі сторінки міського голови Черкас Анатолія Бондаренка Для довідки: Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року. Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону.  Фото зі сторінки міського голови Черкас Анатолія Бондаренка',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:36:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-57_292.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Громада міста Черкаси зібралась у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Про це на своїй сторінці у «Facebook» повідомив міський голова Черкас Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-03_575.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено чотири мільйони осіб. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей, — йдеться у дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-36-09_510.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p>
<p class=\\"bb_p\\">Для довідки:</p>
<p class=\\"bb_p\\">Голодомор 1932 — 1933 років — акт геноциду українського народу, організований керівництвом ВКП(б) та урядом СРСР у 1932 – 1933 роках шляхом створення штучного масового голоду. Убивство голодом відбувалося в Україні й на Кубані до 1933 року.</p>
<p class=\\"bb_p\\">Спланована конфіскація врожаю зернових та всіх інших продуктів харчування у селян представниками радянської влади впродовж Голодомору 1932 та 1933 років призвела до вбивства селян голодом у мільйонних масштабах, при цьому радянська влада мала значні запаси зерна в резервах та здійснювала його експорт за кордон під час Голодомору, забороняла та блокувала виїзд голодуючих поза межі Української СРР, відмовлялася приймати допомогу для голодуючих з-за кордону. </p>
<p class=\\"bb_p\\">Фото зі сторінки міського голови Черкас Анатолія Бондаренка</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkasah-vshanuvali-zhertv-golodomoru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2286',
        ),
      ),
    ),
    2285 => 
    array (
      'post' => 
      array (
        'id' => '2285',
        'title' => 'Активісти привезли землі черкаському «слузі народу»',
        'alt_title' => '37f54136611622b23bbd42a745e29e8e',
        'descr' => 'Активісти привезли землі черкаському «слузі народу»',
        'short_post' => 'Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода». Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі. Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. ',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:57',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Черкаські активісти вирішили передати купу землі народному депутату від 195-ого мажоритарного округу Олегу Арсенюку, який проголосував за відповідний законопроєкт у першому читанні. Мова йде про проєкт Закону про внесення змін до деяких законодавчих актів України щодо обігу земель сільськогосподарського призначення. Про це інформує пресслужба ВО «Свобода».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-51_273.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Cтало відомо, яку зарплату отримали черкаські нардепи за місяць роботи</p>
<p class=\\"bb_p\\">Активісти залишили землю батькові нардепа — ексдепутату міськради Олексію Арсенюку, що є власником розважального комплексу «Бочка». Також вони залишии інформаційні листівки та переказали свою вимогу — Олег Арсенюк не має голосувати у другому читанні за законопроєкт про продаж землі.</p>
<p class=\\"bb_p\\">Нагадаємо, що в жовтні черкаський народний депутат від 195-ого мажоритарного округу від політичної партії «Слуга народу» Олег Арсенюк пробив колесо своєї автівки дорогою на Чигиринщину. </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/aktivisti-privezli-zemli-cherkaskomu-sluzi-narodu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2285',
        ),
      ),
    ),
    2284 => 
    array (
      'post' => 
      array (
        'id' => '2284',
        'title' => 'Талановита черкащанка потрапила до ТОП-20 найкращих виконавців «Х-Фактора»',
        'alt_title' => 'fc3aaba01cdc87e649a97673530490cd',
        'descr' => 'Талановита черкащанка потрапила до ТОП-20 найкращих виконавців «Х-Фактора»',
        'short_post' => 'Нещодавно черкащанка Аріна Гужва вразила суддів десятого сезону вокального шоу «Х-Фактор» і вже отримала статус Богині року. За результатами випробувань, талановита черкащанка вже потрапила до ТОП-20 найкращих виконавців телепроєкту. Про це Аріна Гужва повідомила на своїй сторінці у «Facebook». Читайте також: Талановита черкащанка розповіла, чому вирішила підкорити сцену «Х-Фактора». - Це вже перемога. Цього разу я виконала пісню Aerosmith- Cryin. Я розумію, що це шоу, але круто, що пройшла вже так далеко. Завжди йдіть до своєї мети і ніколи не зупиняйтеся навіть, якщо у вас щось не вийшло, — поділилася своїми враженнями черкащанка. Нагадаємо, що дві черкащанки Аріна Гужва та Анна Петровська вразили своїми виступами суддів десятого сезону вокального шоу «Х-Фактор».',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:51',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Нещодавно черкащанка Аріна Гужва вразила суддів десятого сезону вокального шоу «Х-Фактор» і вже отримала статус Богині року. За результатами випробувань, талановита черкащанка вже потрапила до ТОП-20 найкращих виконавців телепроєкту. Про це Аріна Гужва повідомила на своїй сторінці у «Facebook».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-46_318.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Читайте також: Талановита черкащанка розповіла, чому вирішила підкорити сцену «Х-Фактора».</p>
<p class=\\"bb_p\\">- Це вже перемога. Цього разу я виконала пісню Aerosmith- Cryin. Я розумію, що це шоу, але круто, що пройшла вже так далеко. Завжди йдіть до своєї мети і ніколи не зупиняйтеся навіть, якщо у вас щось не вийшло, — поділилася своїми враженнями черкащанка.</p>
<p class=\\"bb_p\\">Нагадаємо, що дві черкащанки Аріна Гужва та Анна Петровська вразили своїми виступами суддів десятого сезону вокального шоу «Х-Фактор».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/talanovita-cherkashhanka-potrapila-do-top-20-najkrashhih-vikonavtsiv/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2284',
        ),
      ),
    ),
    2283 => 
    array (
      'post' => 
      array (
        'id' => '2283',
        'title' => 'У Черкасах оновили графік вивезення великогабаритних відходів',
        'alt_title' => 'b09da2dbff3b176350099e8bbb157139',
        'descr' => 'У Черкасах оновили графік вивезення великогабаритних відходів',
        'short_post' => 'Виконавчий комітет ухвалив рішення щодо внесення змін до попереднього рішення щодо вивезення побутових відходів (великогабаритних та ремонтних) на території м. Черкаси». Також з\'явився новий графік збору та вивезення великогабаритних та ремонтних відходів товариством з обмеженою відповідальністю «Управлінська компанія «Нова якість» Благоустрій». За інформацією із пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:41',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Виконавчий комітет ухвалив рішення щодо внесення змін до попереднього рішення щодо вивезення побутових відходів (великогабаритних та ремонтних) на території м. Черкаси».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-35_531.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Також з\'явився новий графік збору та вивезення великогабаритних та ремонтних відходів товариством з обмеженою відповідальністю «Управлінська компанія «Нова якість» Благоустрій».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-38_468.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаської міської ради</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-39_586.png" alt="" title="" /></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-40_100.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-onovyly-hrafik-vyvezennia-velykohabarytnykh-vidkhodiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2283',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2283',
        ),
      ),
    ),
    2282 => 
    array (
      'post' => 
      array (
        'id' => '2282',
        'title' => 'Адвокатка у справі вбивства Сергієнка оголосила про голодування',
        'alt_title' => '06dac9fa4c03fca2b1a2b7ff2e549dd3',
        'descr' => 'Адвокатка у справі вбивства Сергієнка оголосила про голодування',
        'short_post' => 'Євгенія Закревська, адвокатка у справі убитого журналіста з Черкащини Василя Сергієнка та Героїв Небесної сотні, оголосила про голодування. Про це повідомляє "ТСН" Про це вона заявила в ефірі ток-шоу "Право на владу". За її словами, таким чином адвокатка хоче привернути увагу політиків та силовиків до затягування розслідування вбивств під час Революції гідності та небезпеки згортання слідства. Головною вимогою правозахисниці є ухвалення парламентом поправки, яка дозволить слідчим та прокурорам майданівських справ перейти до ДБР.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:35',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Євгенія Закревська, адвокатка у справі убитого журналіста з Черкащини Василя Сергієнка та Героїв Небесної сотні, оголосила про голодування. Про це повідомляє "ТСН"</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-32_395.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це вона заявила в ефірі ток-шоу "Право на владу". За її словами, таким чином адвокатка хоче привернути увагу політиків та силовиків до затягування розслідування вбивств під час Революції гідності та небезпеки згортання слідства. Головною вимогою правозахисниці є ухвалення парламентом поправки, яка дозволить слідчим та прокурорам майданівських справ перейти до ДБР.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/advokatka-u-spravi-vbyvstva-serhiienka-oholosyla-pro-holoduvannia-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2282',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2282',
        ),
      ),
    ),
    2281 => 
    array (
      'post' => 
      array (
        'id' => '2281',
        'title' => 'У Черкасах вшанували пам’ять жертв Голодомору',
        'alt_title' => 'bc164afac87ea4b5bc6a6bf13f45e724',
        'descr' => 'У Черкасах вшанували пам’ять жертв Голодомору',
        'short_post' => '23 листопада в Україні відзначається День пам’яті жертв голодоморів. Сьогодні зранку керівники області та міста разом із громадою зібралися у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців. Нагадаємо, сьогодні о 16:00 стартує загальнонаціональна хвилина мовчання, після якої розпочнеться Акція «Запали свічку пам’яті!». Українці вдома та по всьому світу запалюватимуть свічки пам’яті у себе на вікнах чи біля меморіалів Голодомору. Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш, ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено 4 млн осіб. Втрата цілої частини нації стала великою раною, що не загоїлась по сьогодні. Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей. За інформацією із пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:32',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">23 листопада в Україні відзначається День пам’яті жертв голодоморів. Сьогодні зранку керівники області та міста разом із громадою  зібралися у Соборному парку, щоб разом вшанувати пам’ять знищених Голодомором українців.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-22_362.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, сьогодні о 16:00 стартує загальнонаціональна хвилина мовчання, після якої розпочнеться Акція «Запали свічку пам’яті!». Українці вдома та по всьому світу запалюватимуть свічки пам’яті у себе на вікнах чи біля меморіалів Голодомору.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-26_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Черкащина стала однією із найбільш постраждалих від Голодомору областей. В окремих районах загинула більш, ніж половина населення. Всього, за приблизними підрахунками, голодом було знищено 4 млн осіб. Втрата цілої частини нації стала великою раною, що не загоїлась по сьогодні.</p>
<p class=\\"bb_p\\">Голод був обраний, як смертельна зброя проти того, що жило в українцях, і що несло загрозу існуванню радянської диктатури: свободи й культурної ідентичності. Це неможливо було знищити, а тому знищити вирішили людей.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаської міської ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-cherkasakh-vshanuvaly-pam-iat-zhertv-holodomoru/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2281',
        ),
      ),
    ),
    2280 => 
    array (
      'post' => 
      array (
        'id' => '2280',
        'title' => 'Собачий фрістайл: черкащанка навчила собаку танцювати',
        'alt_title' => 'bbf7085c34f14935bfa2f4ad3dea32fa',
        'descr' => 'Собачий фрістайл: черкащанка навчила собаку танцювати',
        'short_post' => 'Шістнадцятирічна Анна Сторчеус із Черкас навчає свою собаку танцювати фрістайл. За пів року, зі слів власниці, бігль Хена опанувала чотирилапі па і почала відчувати ритм. 27 жовтня вони вперше представили область на змаганнях із собачих танців «Осінній бриз-2019» і здобули третє місце. Про це повідомляє "UA:Черкаси". Нині дівчата готуються до наступного конкурсу, який відбудеться у столиці взимку. Розпочинають тренування із розминки. Перш ніж почати танцювати, Хена виступала на змаганнях з аджиліті, – говорить її власниця. Це вид спорту, де собака має подолати смугу перешкод. - З самого дитинства вчили трюки от дізнавшись про цей вид спорту, я вирішила, а чому б не спробувати об’єднати у щось одне цілісне і досить круте, - каже власниця. Аби виконувати трюки, Хену доводиться заохочувати, додає Анна. - У мене бігль і це порода, яка дуже любить їсти, от за їжу вона готова от все-все зробити будь-яку команду в бодь-якому приміщенні, в будь-яку погоду, хоч вийди в дощ, - говорить дівчина. Керівник гуртка «Юний кінолог», де займаються Анна і Хена, Олександр Толстопят каже, що опанувати танці може кожна собака, але для цього потрібен досвід. - Бажано, щоб темпераментна була собака, щоб була швидка, щоб не флегматик, тоді з цією собакою, маючи певний досвід і певні тренування, і тоді можна досягнути доброго результату, - додає Толстопят. Улюблений елемент Хени – стрибки на спину і кроки по стіні. - У неї є мізки, вона може думати, сама щось пропонувати, вона може образитися, якщо щось не так сказати: ні, це не правильно, вона може десь піти і лягти на свій диванчик. Музику для виступу слід добирати так, аби тварина не злякалася мелодії. Є звукові різні моменти, для цього треба використовуючи музику треба це враховувати. Є різні собаки, різні нервові системи, в одних більш міцна, в інших слабша, тому тембр треба підбирати, басами, наприклад, можна не добитися того чи іншого результату, - каже керівник гуртка. Наступні змагання із собачих танців «Київська Русь-2019», у яких Анна і Хена братимуть участь, відбудуться у столиці 7-го грудня.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Шістнадцятирічна Анна Сторчеус із Черкас  навчає свою собаку танцювати фрістайл. За пів року, зі слів власниці, бігль Хена опанувала чотирилапі па і почала відчувати ритм. 27 жовтня вони вперше представили область на змаганнях із собачих танців «Осінній бриз-2019» і здобули третє місце.</b> <b class=\\"bb_b\\">Про це повідомляє "UA:Черкаси".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-21_335.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нині дівчата готуються до наступного конкурсу, який відбудеться у столиці взимку.</p>
<p class=\\"bb_p\\">Розпочинають тренування із розминки. Перш ніж почати танцювати, Хена виступала на змаганнях з аджиліті, – говорить її власниця. Це вид спорту, де собака має подолати смугу перешкод.</p>
<p class=\\"bb_p\\">- З самого дитинства вчили трюки от дізнавшись про цей вид спорту, я вирішила, а чому б не спробувати об’єднати у щось одне цілісне і досить круте, - каже власниця.</p>
<p class=\\"bb_p\\">Аби виконувати трюки, Хену доводиться заохочувати, додає Анна.</p>
<p class=\\"bb_p\\">- У мене бігль і це порода, яка дуже любить їсти, от за їжу вона готова от все-все зробити будь-яку команду в бодь-якому приміщенні, в будь-яку погоду, хоч вийди в дощ, - говорить дівчина.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівник гуртка «Юний кінолог», де займаються Анна і Хена, Олександр Толстопят</b> каже, що опанувати танці може кожна собака, але для цього потрібен досвід.</p>
<p class=\\"bb_p\\">- Бажано, щоб темпераментна була собака, щоб була швидка, щоб не флегматик, тоді з цією собакою, маючи певний досвід і певні тренування, і тоді можна досягнути доброго результату, - додає Толстопят.</p>
<p class=\\"bb_p\\">Улюблений елемент Хени – стрибки на спину і кроки по стіні.</p>
<p class=\\"bb_p\\">- У неї є мізки, вона може думати, сама щось пропонувати, вона може образитися, якщо щось не так сказати: ні, це не правильно, вона може десь піти і лягти на свій диванчик. Музику для виступу слід добирати так, аби тварина не злякалася мелодії. Є звукові різні моменти, для цього треба використовуючи музику треба це враховувати. Є різні собаки, різні нервові системи, в одних більш міцна, в інших слабша, тому тембр треба підбирати, басами, наприклад, можна не добитися того чи іншого результату, - каже керівник гуртка.</p>
<p class=\\"bb_p\\">Наступні змагання із собачих танців «Київська Русь-2019», у яких Анна і Хена братимуть участь, відбудуться у столиці 7-го грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/sobachyy-fristayl-cherkashchanka-navchyla-sobaku-tantsiuvaty-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2280',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2280',
        ),
      ),
    ),
    2279 => 
    array (
      'post' => 
      array (
        'id' => '2279',
        'title' => 'У мережі показали низку соцроликів про Голодомор',
        'alt_title' => '546b2972eda5c064992c317f4c035c4d',
        'descr' => 'У мережі показали низку соцроликів про Голодомор',
        'short_post' => 'Український інститут національної пам\'яті зробив серію соціальних роликів про Голодомор в Україні. Про це йдеться на сторінці Інституту уFacebook. Перше відео інформаційної кампанії Інституту "Пам’ять, що рятує: голоси правди". Відео нагадує про загиблих від Голодомору українських дітей. Саме діти в часи Голодомору були найвразливішою групою і гинули одними з перших. Ролик соціальної реклами до річниці Голодомору, знятий Young &amp; Hungry production за участі Український інститут національної пам\'яті, Міністерство культури, молоді та спорту України і Центр Досліджень Визвольного Руху. У наступному відео задіяні всі роди військ, включно із авіацією, морським флотом (сцени знімалися в Одесі на українському фрегаті "Гетьман Сагайдачний"). Також у зйомках був задіяний Президентський полк. У багатьох масових сценах знімалися військові, які проходили підготовку на Яворівському полігоні, ветерани АТО. Також у ролику можна побачити відомого психолога і військового капелана Андрія Зелінського. "Твоє вікно цього дня не залишиться порожнім"- саме таку назву має ще один ролик Інституту національної пам\'яті. Загальнонаціональну традицію ставити запалену свічу у вікні своїх осель на знак ушанування виморених голодною смертю ініціював історик, політолог, дослідник Голодомору Джеймс Мейс. Джеймс Мейс переїхав жити в Україну, де зокрема написав: "Я ж хочу запропонувати лише акт національної пам’яті, доступний кожному: визначити час, коли кожен член цієї нації, де майже кожна родина втратила когось із близьких, запалить у своєму вікні свічку в пам’ять про померлих".',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:20',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Український інститут національної пам\'яті зробив серію соціальних роликів про Голодомор в Україні. Про це йдеться на сторінці Інституту у</b><b class=\\"bb_b\\">Facebook</b><b class=\\"bb_b\\">.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-18_900.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перше відео інформаційної кампанії Інституту "Пам’ять, що рятує: голоси правди".  Відео нагадує про загиблих від Голодомору українських дітей. Саме діти в часи Голодомору були найвразливішою групою і гинули одними з перших.</p>
<p class=\\"bb_p\\">Ролик соціальної реклами до річниці Голодомору, знятий  Young &amp; Hungry production за участі Український інститут національної пам\'яті, Міністерство культури, молоді та спорту України і Центр Досліджень Визвольного Руху.</p>
<p class=\\"bb_p\\">У наступному  відео задіяні всі роди військ, включно із авіацією, морським флотом (сцени знімалися в Одесі на українському фрегаті "Гетьман Сагайдачний"). Також у зйомках був задіяний Президентський полк. У багатьох масових сценах знімалися військові, які проходили підготовку на Яворівському полігоні, ветерани АТО. Також у ролику можна побачити відомого психолога і військового капелана Андрія Зелінського.</p>
<p class=\\"bb_p\\">"Твоє вікно цього дня не залишиться порожнім"- саме таку назву має ще один ролик Інституту національної пам\'яті.</p>
<p class=\\"bb_p\\">Загальнонаціональну традицію ставити запалену свічу у вікні своїх осель на знак ушанування виморених голодною смертю ініціював історик, політолог, дослідник Голодомору Джеймс Мейс.</p>
<p class=\\"bb_p\\">Джеймс Мейс переїхав жити в Україну, де зокрема написав: "Я ж хочу запропонувати лише акт національної пам’яті, доступний кожному: визначити час, коли кожен член цієї нації, де майже кожна родина втратила когось із близьких, запалить у своєму вікні свічку в пам’ять про померлих".</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-merezhi-pokazaly-nyzku-sotsrolykiv-pro-holodomor-video/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2279',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2279',
        ),
      ),
    ),
    2278 => 
    array (
      'post' => 
      array (
        'id' => '2278',
        'title' => 'Черкащина отримала понад п’ять мільйонів на житло для дітей-сиріт',
        'alt_title' => '514f2eccae1bbed9165d00c58806cf66',
        'descr' => 'Черкащина отримала понад п’ять мільйонів на житло для дітей-сиріт',
        'short_post' => 'Черкаській області додатково виділили до кінця року 5,4 млн грн. Це дозволить забезпечити додатково житлом 15 дітей-сиріт та дітей позбавлених батьківського піклування. Наразі кошти перерахували до структурних підрозділів з питань соціального захисту населення міських виконавчих комітетів та районних державних адміністрацій для перерахування отримувачам компенсації. Нагадаємо, на виконання постанови Кабінету Міністрів України «Про затвердження Порядку та умов надання у 2019 році субвенції з державного бюджету місцевим бюджетам на проєктні, будівельно-ремонтні роботи, придбання житла та приміщень для розвитку сімейних та інших форм виховання, наближених до сімейних, та забезпечення житлом дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа» з державного бюджету Черкаській області виділили 20,4 млн грн. Завдяки цьому зможуть покращити житлові умови 52 дітей-сиріт, та дітей, позбавлених батьківського піклування, осіб з їх числа. За інформацією із пресслужби Черкаської ОДА',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаській області додатково виділили до кінця року 5,4 млн грн. Це дозволить забезпечити додатково житлом 15 дітей-сиріт та дітей позбавлених батьківського піклування.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-35-15_633.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі кошти перерахували до структурних підрозділів з питань соціального захисту населення міських виконавчих комітетів та районних державних адміністрацій для перерахування отримувачам компенсації.</p>
<p class=\\"bb_p\\">Нагадаємо, на виконання постанови Кабінету Міністрів України «Про затвердження Порядку та умов надання у  2019 році субвенції з державного бюджету місцевим бюджетам на проєктні, будівельно-ремонтні роботи, придбання житла та приміщень для розвитку сімейних та інших форм виховання, наближених до сімейних, та забезпечення житлом дітей-сиріт, дітей, позбавлених батьківського піклування, осіб з їх числа» з державного бюджету Черкаській області виділили 20,4 млн грн. Завдяки цьому зможуть покращити житлові умови 52 дітей-сиріт, та дітей, позбавлених батьківського піклування, осіб з їх числа.</p>
<p class=\\"bb_p\\">За інформацією із пресслужби Черкаської ОДА</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchyna-otrymala-ponad-p-iat-mil-yoniv-na-zhytlo-dlia-ditey-syrit/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2278',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2278',
        ),
      ),
    ),
    2277 => 
    array (
      'post' => 
      array (
        'id' => '2277',
        'title' => 'В Україні представили нові стандарти фотографій на документи: що змінилося?',
        'alt_title' => '2ac688495191277259e285f7ebaf5ec0',
        'descr' => 'В Україні представили нові стандарти фотографій на документи: що змінилося?',
        'short_post' => 'Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову. У певних випадках допускаються і фото з предметами медичного призначення. Про це повідомляє “Громадське телебачення”. Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя. – Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав заступник міністра внутрішніх справ Сергій Гончаров. Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я. Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки). Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами. За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців. – Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він. Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже рахуються чинними.',
        'author_id' => '1',
        'created_time' => '2019-11-23 20:05:07',
        'keywords' => 'документ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Державна міграційна служба дозволила українцям фотографуватися на документи у релігійному вбранні, яке частково закриває голову.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-23/2019-11-23_20-05-04_20.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У певних випадках допускаються і фото з предметами медичного призначення.</p>
<p class=\\"bb_p\\">Про це повідомляє “Громадське телебачення”.</p>
<p class=\\"bb_p\\">Відтепер дозволяється фото у релігійному вбранні, яке певним чином закриває голову. Водночас, воно не повинне змінювати форму обличчя.</p>
<p class=\\"bb_p\\">– Релігійне вбрання також не повинно закривати підборіддя, образ обличчя не повинен бути закритий. І це стосується, як було раніше, релігійного вбрання, яке застосовується в повсякденному житті й носінні, — сказав <b class=\\"bb_b\\">заступник міністра внутрішніх справ Сергій Гончаров</b>.</p>
<p class=\\"bb_p\\">Допускається і фото у штучних предметах та матеріалах згідно з медичними рекомендаціями, якщо людина підтвердить це медичним висновком закладу охорони здоров’я.</p>
<p class=\\"bb_p\\">Як і раніше, не можна фотографуватись у головних уборах, які не пов’язані з релігійними віруваннями й традиціями (кепки, бейсболки, декоративні хустки, накидки).</p>
<p class=\\"bb_p\\">Також заборонені фото з навушниками, у сонцезахисних і затемнених окулярах, а також у лікувальних окулярах із пошкодженим склом чи кольоровими лінзами.</p>
<p class=\\"bb_p\\">За словами Гончарова, нові стандарти фотографій стосуються як громадян України, так і осіб без громадянства та іноземців.</p>
<p class=\\"bb_p\\">– Вимоги стосуються не тільки громадян України, а в тому ж числі й іноземців, які отримують певні посвідки на проживання на території України, або для осіб без громадянства, які також повинні бути певним чином документовані, — додав він.</p>
<p class=\\"bb_p\\">Нові норми стосуються біометричних документів (ID-картка і закордонний паспорт) та посвідок на тимчасове або постійне проживання для осіб без громадянства. Нові стандарти вже рахуються чинними.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/v-ukra%d1%97ni-predstavili-novi-standarti-fotografij-na-dokumenti-shho-zminilosya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2277',
        ),
      ),
    ),
  ),
); 
?>