<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573589297.696 (2019-11-12 22:08:17) */
return array (
  'count' => 3,
  'rows' => 
  array (
    104 => 
    array (
      'post' => 
      array (
        'id' => '104',
        'title' => 'Людський мозок умисне відмовляється усвідомлювати свою смертність',
        'alt_title' => '748abbb0b1286e2e6dfb5865840da4a1',
        'descr' => 'Людський мозок умисне відмовляється усвідомлювати свою смертність',
        'short_post' => 'Вчені виявили механізм, який не дозволяє людям повною мірою усвідомити свою смертність. Вчені переконані, що мозок запрограмований не дозволяти людям заглиблюватися в думки про власну смерть. Він обробляє інформацію про смерть як про щось, що станеться з іншими, а не з ним. Про це, як пише Newsweek, пишуть автори нового дослідження, опублікованого в журналі NeuroImage. Коли ми стискаємося з перспективною померти, активність нашого мозку змінюється, щоб відгородити нас від екзистенційної загрози. Для того, щоб дослідити так званий "захисний механізм", дослідники під\'єднали добровольців до системи моніторингу мозку і попросили їх дивитися на екран, на якому з\'являлася низка обличь. Зображення доповнювали слова включно з тими, які так чи інакше пов\'язані зі смертю, наприклад, "поховання" чи "цвинтар". Половина всіх зображень мали такий текст. Добровольці бачили власні й чужі обличчя кілька разів, перш ніж їм показували неочікуване нове, щоб шокувати мозок. Коли учасники дослідження бачили власні фото поруч зі словами на тему смерті, частина їхнього мозку, пов\'язана з прогнозуванням, пригнічувалася. Вчені переконані, що так мозок намагається уникнути появи асоціацій між собою і смертю. "Мозок не сприймає, що смерть якось стосується нас. У нас є цей первинний механізм. Коли мозок отримує інформацію, яка пов\'язує нас зі смертю, щось каже нам, що вона не надійна і нам не варто в це вірити", - сказав вчений з Університету імені Бар-Ілана в Ізраїлі Яір Дор-Зідерман. За його словами, усвідомлення того, що одного дня ми помрем, "йде в розріз з усією нашою біологію, яка допомагає нам лишатися живими". "Це вказує на те, що ми відмежовуємо себе від екзистенційних загроз. Або свідомо думаючи про свою смерть, ми вимикаємо механізм прогнозування щодо нас самих чи відносимо цю інформацію до категорії, яка стосується інших людей, а не нас", - пояснив співавтор дослідження Аві Гольдштейн.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:35:29',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені виявили механізм, який не дозволяє людям повною мірою усвідомити свою смертність.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-35-25_523.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Вчені переконані, що мозок запрограмований не дозволяти людям заглиблюватися в думки про власну смерть. Він обробляє інформацію про смерть як про щось, що станеться з іншими, а не з ним.</p>
<p class=\\"bb_p\\">Про це, як пише Newsweek, пишуть автори нового дослідження, опублікованого в журналі NeuroImage. Коли ми стискаємося з перспективною померти, активність нашого мозку змінюється, щоб відгородити нас від екзистенційної загрози. Для того, щоб дослідити так званий "захисний механізм", дослідники під\'єднали добровольців до системи моніторингу мозку і попросили їх дивитися на екран, на якому з\'являлася низка обличь. Зображення доповнювали слова включно з тими, які так чи інакше пов\'язані зі смертю, наприклад, "поховання" чи "цвинтар". Половина всіх зображень мали такий текст.</p>
<p class=\\"bb_p\\">Добровольці бачили власні й чужі обличчя кілька разів, перш ніж їм показували неочікуване нове, щоб шокувати мозок. Коли учасники дослідження бачили власні фото поруч зі словами на тему смерті, частина їхнього мозку, пов\'язана з прогнозуванням, пригнічувалася. Вчені переконані, що так мозок намагається уникнути появи асоціацій між собою і смертю.</p>
<p class=\\"bb_p\\">"Мозок не сприймає, що смерть якось стосується нас. У нас є цей первинний механізм. Коли мозок отримує інформацію, яка пов\'язує нас зі смертю, щось каже нам, що вона не надійна і нам не варто в це вірити", - сказав вчений з Університету імені Бар-Ілана в Ізраїлі Яір Дор-Зідерман.</p>
<p class=\\"bb_p\\">За його словами, усвідомлення того, що одного дня ми помрем, "йде в розріз з усією нашою біологію, яка допомагає нам лишатися живими".</p>
<p class=\\"bb_p\\">"Це вказує на те, що ми відмежовуємо себе від екзистенційних загроз. Або свідомо думаючи про свою смерть, ми вимикаємо механізм прогнозування щодо нас самих чи відносимо цю інформацію до категорії, яка стосується інших людей, а не нас", - пояснив співавтор дослідження Аві Гольдштейн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10728123-lyudskiy-mozok-umisne-vidmovlyayetsya-usvidomlyuvati-svoyu-smertnist.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '104',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '104',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '104',
        ),
      ),
    ),
  ),
); 
?>