<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579378440.213 (2020-01-18 22:14:00) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6417 => 
    array (
      'post' => 
      array (
        'id' => '6417',
        'title' => 'Студенти ЧДТУ ознайомилися з можливостями працевлаштування на одному з підприємств області',
        'alt_title' => '1c16c1d5506f3c3b93e5b7e6e2d27f4d',
        'descr' => 'Студенти ЧДТУ ознайомилися з можливостями працевлаштування на одному з підприємств області',
        'short_post' => 'Під час відвідування ТОВ «Юрія-фарм», у межах співпраці, студенти кафедри менеджменту та бізнес-адміністрування ЧДТУ познайомилися з організацією управління на виробництві  та з можливостями подальшого працевлаштування на підприємстві. Про це повідомляє пресслужба ЧДТУ. Юрія-Фарм – великий виробник медичних препаратів, який почав свою діяльністьу 1968 році. Більшість продукції, яку виробляє компанія призначена для продажу різним лікувальним організаціям і лікарням, і завдяки її високій якості компанія працює з великою кількістю клієнтів на постійній основі. Наразі на ТОВ «Юрія-фарм» працює більше, ніж 1500 фахівців, зокрема студенти та випускники Черкаського державного технологічного університету різних спеціальностей. Відтак, студентська молодь дізналася, що компанія Юрія-Фарм виробляє продукцію різних категорій: інфузійна терапія; біопрепарати; розчини для перитонеального діалізу; прості інфузійні розчини; препарати в основі яких використовується гіалуронова кислота; небулайзери; антибактеріальні розчини; противірусні розчини; фунгіцидні розчини; протитуберкульозні препарати; мультимодальна аналгезія; медичні вироби в домашню аптечку тощо. Разом із цим, поміж видів діяльності ТОВ «Юрія-фарм»: виробництво фармацевтичних препаратів і матеріалів; діяльність посередників у торгівлі товарами широкого асортименту; оптова торгівля фармацевтичними товарами; пакування; роздрібна торгівля фармацевтичними товарами в спеціалізованих магазинах; дослідження й експериментальні розробки у сфері біотехнологій; дослідження й експериментальні розробки у сфері інших природничих і технічних наук.',
        'author_id' => '1',
        'created_time' => '2020-01-16 18:31:27',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Під час відвідування ТОВ «Юрія-фарм», у межах співпраці, студенти кафедри менеджменту та бізнес-адміністрування ЧДТУ познайомилися з організацією управління на виробництві  та з можливостями подальшого працевлаштування на підприємстві. Про це повідомляє пресслужба ЧДТУ.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-16/2020-01-16_18-31-24_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Юрія-Фарм – великий виробник медичних препаратів, який почав свою діяльністьу 1968 році. Більшість продукції, яку виробляє компанія призначена для продажу різним лікувальним організаціям і лікарням, і завдяки її високій якості компанія працює з великою кількістю клієнтів на постійній основі. Наразі на ТОВ «Юрія-фарм» працює більше, ніж 1500 фахівців, зокрема студенти та випускники Черкаського державного технологічного університету різних спеціальностей.</p>
<p class=\\"bb_p\\">Відтак, студентська молодь дізналася, що компанія Юрія-Фарм виробляє продукцію різних категорій: інфузійна терапія; біопрепарати; розчини для перитонеального діалізу; прості інфузійні розчини; препарати в основі яких використовується гіалуронова кислота; небулайзери; антибактеріальні розчини; противірусні розчини; фунгіцидні розчини; протитуберкульозні препарати; мультимодальна аналгезія; медичні вироби в домашню аптечку тощо. Разом із цим, поміж видів діяльності ТОВ «Юрія-фарм»: виробництво фармацевтичних препаратів і матеріалів; діяльність посередників у торгівлі товарами широкого асортименту; оптова торгівля фармацевтичними товарами; пакування; роздрібна торгівля фармацевтичними товарами в спеціалізованих магазинах; дослідження й експериментальні розробки у сфері біотехнологій; дослідження й експериментальні розробки у сфері інших природничих і технічних наук.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/studenti-chdtu-oznajomilisya-z-mozhlivostyami-pratsevlashtuvannya-na-odnomu-z-pidpriyemstv-oblasti/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '6417',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '6417',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6417',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6417',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6417',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6417',
        ),
      ),
    ),
  ),
); 
?>