<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579259397.7445 (2020-01-17 13:09:57) */
return array (
  'count' => 1587,
  'rows' => 
  array (
    6488 => 
    array (
      'post' => 
      array (
        'id' => '6488',
        'title' => 'На Черкащині з’явились понад 300 нових кандидатів у майстри спорту',
        'alt_title' => 'cd7def08a8293c341a33a51243a15704',
        'descr' => 'На Черкащині з’явились понад 300 нових кандидатів у майстри спорту',
        'short_post' => '337 спортсменам області присвоїли розряд кандидатів у майстри спорту. Багато вже відомих спортсменів та тренерів також підвищили свій професійний рівень минулого року, – повідомляють у Черкаській ОДА. За минулий рік в області підвищили свої категорії 65 тренерів. Звання заслуженого отримав один тренер-викладач. Водночас торік в області побільшало на 39 осіб майстрів спорту України, на 5 – майстрів спорту України міжнародного класу. Такі цифри озвучили під час підбиття підсумків спортивного 2019 року на координаційній нараді зі спортивними школами й фізкультурно-спортивними товариствами, федераціями з видів спорту в обласному управлінні у справах сім’ї, молоді та спорту.',
        'author_id' => '1',
        'created_time' => '2020-01-17 13:01:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">337 спортсменам області присвоїли розряд кандидатів у майстри спорту. Багато вже відомих спортсменів та тренерів також підвищили свій професійний рівень минулого року, – повідомляють у Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-01-20_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За минулий рік в області підвищили свої категорії 65 тренерів. Звання заслуженого отримав один тренер-викладач. Водночас торік в області побільшало на 39 осіб майстрів спорту України, на 5 – майстрів спорту України міжнародного класу.</p>
<p class=\\"bb_p\\">Такі цифри озвучили під час підбиття підсумків спортивного 2019 року на координаційній нараді зі спортивними школами й фізкультурно-спортивними товариствами, федераціями з видів спорту в обласному управлінні у справах сім’ї, молоді та спорту.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-z-iavylys-ponad-300-novykh-kandydativ-u-maystry-sportu/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6488',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6488',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6488',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '6488',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '6488',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6488',
        ),
      ),
    ),
    6485 => 
    array (
      'post' => 
      array (
        'id' => '6485',
        'title' => 'В Черкасах стартував 10 міський конкурс «Екологічна казка»',
        'alt_title' => '2c5320c5c43b4a001d1b857d12e33811',
        'descr' => 'В Черкасах стартував 10 міський конкурс «Екологічна казка»',
        'short_post' => 'Десятий рік поспіль КП «Черкасиводоканал» є партнером черкаського міського конкурсу «Екологічна казка», який проводиться серед школярів 1-11 класів. Цей проект спрямований на підтримку творчо обдарованої молоді та виховання небайдужого ставлення до навколишнього середовища.  Цьогоріч учасники 1-3 класів повинні підготувати комікс на тему «10-ий день народження Краплинки», 4-6 класів створюють комікс на тему «Як ми з друзями раціонально використовуємо водні ресурси». Що ж до учасників 7-11 класів, то вони подають на конкурс екологічний відеоролик та тему: «Скажемо фосфатам: Стоп!». Прийом робіт: 13 січня – 9 лютого 2020 року включно. Визначення переможців: 10 лютого – 19 березня 2020 року. Нагородження переможців – 20 березня 2020 року. Подробиці та положення про конкурс тут.',
        'author_id' => '1',
        'created_time' => '2020-01-17 13:01:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Десятий рік поспіль КП «Черкасиводоканал» є партнером черкаського міського конкурсу «Екологічна казка», який проводиться серед школярів 1-11 класів. Цей проект спрямований на підтримку творчо обдарованої молоді та виховання небайдужого ставлення до навколишнього середовища.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_13-01-02_188.png" alt="" title="" /></p>
<p class=\\"bb_p\\"> Цьогоріч учасники 1-3 класів повинні підготувати комікс на тему «10-ий день народження Краплинки», 4-6 класів створюють комікс на тему «Як ми з друзями раціонально використовуємо водні ресурси». Що ж до учасників 7-11 класів, то вони подають на конкурс екологічний відеоролик та тему: «Скажемо фосфатам: Стоп!».</p>
<p class=\\"bb_p\\">Прийом робіт: 13 січня – 9 лютого 2020 року включно.</p>
<p class=\\"bb_p\\">Визначення переможців: 10 лютого – 19 березня 2020 року.</p>
<p class=\\"bb_p\\">Нагородження переможців – 20 березня 2020 року.</p>
<p class=\\"bb_p\\">Подробиці та положення про конкурс тут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-startuvav-10-miskyj-konkurs-ekologichna-kazka/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '6485',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6485',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6485',
        ),
      ),
    ),
  ),
); 
?>