<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578862923.1948 (2020-01-12 23:02:03) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1607 => 
    array (
      'post' => 
      array (
        'id' => '1607',
        'title' => 'Фахівці з австралійського стартапу представили спеціальні дрони для польотів у печерах',
        'alt_title' => '0f86a9225adc3e15e245e5b3a391dc66',
        'descr' => 'Фахівці з австралійського стартапу представили спеціальні дрони для польотів у печерах',
        'short_post' => 'Винахід має допомагати швидше шукати людей, що не можуть вийти з печер через надзвичайну ситуацію. Потенціал технології створення віртуальних карт і сканування у режимі реального часу досить високий — особливо у контексті застосування даної технології щодо польотних дронів. Не секрет, що такі технології та системи дозволяють дронам швидше та ефективніше знаходити загублених туристів і тих людей, що вижили в лісах й інших ландшафтах відкритої місцевості — однак, що щодо підземних ходів і печер? Фахівці з австралійського стартапу Emesant вирішили відповісти на це питання досить оригінально, представивши свою нову систему стеження і картографії у режимі реального часу для застосування у дронів — ця система створена для обльоту підземних печер і ходів, інформує Ukr.Media. Попри те, що фахівці поки не вдаються у деталі свого проєкту, відомо, що система являє собою певний симбіоз між системою стеження LiDAR, традиційними GPS-мережами та системою анти-колізійних сенсорів для того, щоб уникнути зіткнення у замкнених просторах. Система являє собою досить багатообіцяльну розробку, до того ж відрізняючись порівняно малою вартістю розробки та імплементації — втім, на цей рахунок поки мало точної інформації. Також відомо, що більша частина команди Emesant, що працює над даною системою підземного стеження, раніше була задіяна в агенції CSIRO, де працюють кращі експерти Австралії у сегменті прикладної робототехніки та штучного інтелекту. Їх система під назвою Hovermap, якщо вірити їх словам, дозволяє досить швидко і точно складати на основі побаченого дронами повноцінні 3D-карти підземних ландшафтів. Такий підхід дозволяє набагато швидше шукати та рятувати людей, що потрапили в біду і не можуть вибратися самостійно — причому сама система являє собою окремий модуль, який за необхідності прикріплюється до самого дрону для здійснення свого функціоналу. Відомо, що новий проєкт австралійської команди коштує 2,5 мільйони доларів США і незабаром стане одним із найбільш ефективних — якщо не найефективнішим — у сегменті даних технологій.',
        'author_id' => '1',
        'created_time' => '2020-01-10 19:23:27',
        'keywords' => 'Австралія, Розробка, Дрони, Стартап, Печера',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Винахід має допомагати швидше шукати людей, що не можуть вийти з печер через надзвичайну ситуацію.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_19-23-05_367.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Потенціал технології створення віртуальних карт і сканування у режимі реального часу досить високий — особливо у контексті застосування даної технології щодо польотних дронів. Не секрет, що такі технології та системи дозволяють дронам швидше та ефективніше знаходити загублених туристів і тих людей, що вижили в лісах й інших ландшафтах відкритої місцевості — однак, що щодо підземних ходів і печер? Фахівці з австралійського стартапу Emesant вирішили відповісти на це питання досить оригінально, представивши свою нову систему стеження і картографії у режимі реального часу для застосування у дронів — ця система створена для обльоту підземних печер і ходів, інформує Ukr.Media. Попри те, що фахівці поки не вдаються у деталі свого проєкту, відомо, що система являє собою певний симбіоз між системою стеження LiDAR, традиційними GPS-мережами та системою анти-колізійних сенсорів для того, щоб уникнути зіткнення у замкнених просторах. Система являє собою досить багатообіцяльну розробку, до того ж відрізняючись порівняно малою вартістю розробки та імплементації — втім, на цей рахунок поки мало точної інформації. Також відомо, що більша частина команди Emesant, що працює над даною системою підземного стеження, раніше була задіяна в агенції CSIRO, де працюють кращі експерти Австралії у сегменті прикладної робототехніки та штучного інтелекту. Їх система під назвою Hovermap, якщо вірити їх словам, дозволяє досить швидко і точно складати на основі побаченого дронами повноцінні 3D-карти підземних ландшафтів. Такий підхід дозволяє набагато швидше шукати та рятувати людей, що потрапили в біду і не можуть вибратися самостійно — причому сама система являє собою окремий модуль, який за необхідності прикріплюється до самого дрону для здійснення свого функціоналу. Відомо, що новий проєкт австралійської команди коштує 2,5 мільйони доларів США і незабаром стане одним із найбільш ефективних — якщо не найефективнішим — у сегменті даних технологій.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-10/2020-01-10_19-23-13_336.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/409013/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1607',
        ),
      ),
    ),
  ),
); 
?>