<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1578689045.4255 (2020-01-10 22:44:05) */
return array (
  'count' => 858,
  'rows' => 
  array (
    4949 => 
    array (
      'post' => 
      array (
        'id' => '4949',
        'title' => 'Черкаський виконком проголосував за проект бюджету з правками',
        'alt_title' => 'd49bac504f53ba1ca4e00405f3fa5dfd',
        'descr' => 'Черкаський виконком проголосував за проект бюджету з правками',
        'short_post' => 'У ході сьогоднішнього засідання члени виконкому Черкаської міської ради внесли пропозицію до проекту рішення “Про міський бюджет на 2020 рік”. Секретар Черкаської міської ради Ярослав Нищик зазначив, що необхідно виділити з бюджету 1 млн 860 тис 360 грн на безкоштовне харчування школярів, 1.8 млн грн на професійний медогдяд працівників освіти, понад 42 тис. грн на утримання дитячих юнацьких спортивних шкіл, 750 тис. грн на забезпечення діяльності міських бібліотек, спрямувати 3.3 млн грн на розвиток програми “Мистецькі Черкаси” пише “Вичерпно”. Зі свого боку заступник керівника департаменту ЖКК Андрій Наумчук запропонував виділити 1.4 млн грн на придбання контейнерів із розподілу сміття, а також 4.5 млн грн придбання автівки для прибирання відходів. Також було запропоновано виділити 470 тис. грн на утримання пляжів, які знаходяться на балансі комунального підприємства “Дирекція парків”, а також 6 млн 605 тис. грн на утримання зелених зон і насаджень. Члени виконкому одноголосно проголосували за відповідні пропозиції до проєкту рішення. Варто зауважити, що питання бюджету на 2020 рік розглядатимуть на сесії міської ради, яка відбудеться 26 грудня о 10.00. Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload mobile firmwareDownload Premium WordPress Themes Freefree download udemy course',
        'author_id' => '1',
        'created_time' => '2019-12-24 13:58:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У ході сьогоднішнього засідання члени виконкому Черкаської міської ради внесли пропозицію до проекту рішення “Про міський бюджет на 2020 рік”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_13-58-12_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Секретар Черкаської міської ради Ярослав Нищик зазначив, що необхідно виділити з бюджету 1 млн 860 тис 360 грн на безкоштовне харчування школярів, 1.8 млн грн на професійний медогдяд працівників освіти, понад 42 тис. грн на утримання дитячих юнацьких спортивних шкіл, 750 тис. грн на забезпечення діяльності міських бібліотек, спрямувати 3.3 млн грн на розвиток програми “Мистецькі Черкаси” пише “Вичерпно”.</p>
<p class=\\"bb_p\\">Зі свого боку заступник керівника департаменту ЖКК Андрій Наумчук запропонував виділити 1.4 млн грн на придбання контейнерів із розподілу сміття, а також 4.5 млн грн придбання автівки для прибирання відходів.</p>
<p class=\\"bb_p\\">Також було запропоновано виділити 470 тис. грн на утримання пляжів, які знаходяться на балансі комунального підприємства “Дирекція парків”, а також 6 млн 605 тис. грн на утримання зелених зон і насаджень.</p>
<p class=\\"bb_p\\">Члени виконкому одноголосно проголосували за відповідні пропозиції до проєкту рішення.</p>
<p class=\\"bb_p\\">Варто зауважити, що питання бюджету на 2020 рік розглядатимуть на сесії міської ради, яка відбудеться 26 грудня о 10.00.</p>
<p class=\\"bb_p\\">Download Nulled WordPress ThemesDownload WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress Themes Freeudemy course download freedownload mobile firmwareDownload Premium WordPress Themes Freefree download udemy course</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-vykonkom-progolosuvav-za-proekt-byudzhetu-z-pravkamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4949',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4949',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4949',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4949',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4949',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4949',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4949',
        ),
      ),
    ),
    4939 => 
    array (
      'post' => 
      array (
        'id' => '4939',
        'title' => 'Члени виконкому проголосували бюджет на наступний рік із озвученими пропозиціями',
        'alt_title' => '7de0c0bffb8cd2b3ee7e979cac238018',
        'descr' => 'Члени виконкому проголосували бюджет на наступний рік із озвученими пропозиціями',
        'short_post' => 'На засіданні виконавчого комітету проголосували за проект бюджету на 2020 рік. Очікуване збільшення надходження від ПДФО у наступному році планується в межах 17,6 % порівняно із 2019-им. Про це під час засідання повідомила директор департаменту фінансової політики Черкаської міської ради Тетяна Харенко. Секретар міської ради Ярослав Нищик запропонував збільшити на 2% очікуване надходження від ПДФО та зачитав низку пропозицій щодо фінансування закладів освіти міста, КП “Дирекція парків” на близько 50 мільйонів. За словами Тетяни Харенко, збільшення надходжень на 2% – це лише 25 мільйонів. – Давайте збільшимо тоді на 4%, а потім будемо робити коригування, – сказав Ярослав Нищик. На що Тетяна Харенко відповіла. – Ми у минулому році це робили. Нині бюджет збалансований. Такі ж речі паралізують бюджет у кінці року. ЧИТАЙТЕ: Бюджет 2020: виживання відміняється, готуємось до виборів Окрім того, пролунала пропозиція передбачити у бюджеті 20 мільйонів гривень на ремонт внутрішньоквартальних проїздів за рахунок коригування видатків з узгодженням департаменту ЖКК. Також озвучили пропозиції від департаменту ЖКК. За рахунок перерозподілу (перерахунку) видатків по екологічному фонду 4,5 мільйони спрямували на придбання машини для вивезення сміття . Окрім того, ще на 1,4 млн придбають контейнерів для сміття.  ',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:58:04',
        'keywords' => 'бюджет',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">На засіданні виконавчого комітету проголосували за проект бюджету на 2020 рік. Очікуване збільшення надходження від ПДФО у наступному році планується в межах 17,6 % порівняно із 2019-им.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_12-58-02_59.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час засідання повідомила <b class=\\"bb_b\\">директор департаменту фінансової політики Черкаської міської ради Тетяна Харенко</b>.</p>
<p class=\\"bb_p\\">Секретар міської ради Ярослав Нищик запропонував збільшити на 2% очікуване надходження від ПДФО та зачитав низку пропозицій щодо фінансування закладів освіти міста, КП “Дирекція парків” на близько 50 мільйонів.</p>
<p class=\\"bb_p\\">За словами Тетяни Харенко, збільшення надходжень на 2% – це лише 25 мільйонів.</p>
<p class=\\"bb_p\\">– Давайте збільшимо тоді на 4%, а потім будемо робити коригування, – сказав Ярослав Нищик.</p>
<p class=\\"bb_p\\">На що Тетяна Харенко відповіла.</p>
<p class=\\"bb_p\\">– Ми у минулому році це робили. Нині бюджет збалансований. Такі ж речі паралізують бюджет у кінці року.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЧИТАЙТЕ:</b> Бюджет 2020: виживання відміняється, готуємось до виборів</p>
<p class=\\"bb_p\\">Окрім того, пролунала пропозиція передбачити у бюджеті 20 мільйонів гривень на ремонт внутрішньоквартальних проїздів за рахунок коригування видатків з узгодженням департаменту ЖКК.</p>
<p class=\\"bb_p\\">Також озвучили пропозиції від департаменту ЖКК. За рахунок перерозподілу (перерахунку) видатків по екологічному фонду 4,5 мільйони спрямували на придбання машини для вивезення сміття . Окрім того, ще на 1,4 млн придбають контейнерів для сміття.</p>
<p class=\\"bb_p\\"> </p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/chleni-vikonkomu-progolosuvali-byudzhet-na-nastupnij-rik-iz-ozvuchenimi-propoziciyami/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4939',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4939',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4939',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4939',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4939',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4939',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4939',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4939',
        ),
      ),
    ),
    4938 => 
    array (
      'post' => 
      array (
        'id' => '4938',
        'title' => 'Міська рада прийняла бюджет громади на 2020 рік',
        'alt_title' => 'e9f256a7717043b97034022424277b69',
        'descr' => 'Міська рада прийняла бюджет громади на 2020 рік',
        'short_post' => 'Вчора  міські депутати прийняли головний кошторис об’єднаної громади. За таке рішення проголосували абсолютно всі присутні в залі народні обранці. Таким чином загальний бюджет ОТГ на 2020 рік становитиме — 173 млн. 740 тис. грн. З них: 126 млн. 328 тис. грн (загальний і спеціальний фонди) — власні надходження, 47 млн. 412 тис. грн — міжбюджетні трансферти (субвенції, дотації). [img][/img] Міський голова Сергій Кравченко ознайомив всіх із  показниками видатків на важливі галузі життєдіяльності Шполянської громади. ОСВІТА Школи — 31 млн. 690 тис. грн, по спеціальному фонду – 350 тис. грн Заклади дошкільної освіти (садочки) — 20 млн. 765 тис. грн, по спеціальному фонду – 1 млн. 100 тис. грн Позашкілля (гуртки, майстер-класи) — 3 млн. 611 тис. грн. Шполянський МНВК (виробничий комбінат) — 2 млн. 251 тис. грн КУЛЬТУРА Публічна бібліотека (всі філії сіл громади включно) — 523 тис. 898 грн Центр культури та дозвілля (всі філії сіл громади включно) — 3 млн.133 тис. грн, по спеціальному фонду – 56 тис. грн Шполянська ДШМ (музична школа) — 4 млн. 754 тис. грн. по спеціальному фонду – 190 тис. грн СПОРТ ДЮШС (спортивна школа) — 2 млн. 200 тис. грн Стадіон «Шпола Арена» — 613 тис. 046 грн ОХОРОНА ЗДОРОВ’Я Шполянський центр первинної медико-санітарної допомоги  — 1 млн.541 тис. грн КОМУНАЛЬНА СФЕРА КП «Комунальник» — 4 млн. 500 тис. грн КП «Благоустрій» — 9 млн. 790 тис. грн КП «Готель «Шпола-Центр» — 120 тис. грн Міський парк дитячого дозвілля — 723 тис. 415 грн Благоустрій громади (по спецфонду) — 2 млн. грн СОЦІАЛЬНИЙ ЗАХИСТ Територіальний центр соціального обслуговування (включаючи стаціонарне відділення с. Лебедин) — 4 млн. 748 тис. грн ЗАХОДИ («Джура», заходи з мобілізації, пільгове перевезення. Землеустрій, резервний фонд тощо) — 3 млн. 150 тис. грн СУБВЕНЦІЇ Районний бюджет — 200 тис. грн УСЗН Шполянської РДА — 115 тис. грн. Шполянська ЦРЛ — 500 тис. грн ДЕРЖАВНА СУБВЕНЦІЯ (на заробітні плати) Освіта — 40 млн. 940 тис. грн Охорона здоров’я — 4 млн. 258 тис. грн Інклюзія — 75 тис. 703 грн Детальніше ознайомитися із рішенням і додатками «Про бюджет Шполянської об’єднаної територіальної громади на 2020 рік» та Прогноз бюджету на 2021-2022 роки можна на офіційному веб сайті міської ради (http://shpola-otg.gov.ua/) в розділі «Публічна інформація» (вкладка «рішення») http://shpola-otg.gov.ua/publichna-informatsiya/rishennya/, а також слідкуйте за щотижневими випусками газети «Шполяночка+».',
        'author_id' => '1',
        'created_time' => '2019-12-24 12:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Вчора  міські депутати прийняли головний кошторис об’єднаної громади. За таке рішення проголосували абсолютно всі присутні в залі народні обранці. Таким чином загальний бюджет ОТГ на 2020 рік становитиме — 173 млн. 740 тис. грн. З них: 126 млн. 328 тис. грн (загальний і спеціальний фонди) — власні надходження, 47 млн. 412 тис. грн — міжбюджетні трансферти (субвенції, дотації).</b></p>
<p class=\\"bb_p align_center\\">[img][/img]</p>
<p class=\\"bb_p\\">Міський голова Сергій Кравченко ознайомив всіх із  показниками видатків на важливі галузі життєдіяльності Шполянської громади.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОСВІТА</b></p>
<p class=\\"bb_p\\">Школи — 31 млн. 690 тис. грн, по спеціальному фонду – 350 тис. грн</p>
<p class=\\"bb_p\\">Заклади дошкільної освіти (садочки) — 20 млн. 765 тис. грн, по спеціальному фонду – 1 млн. 100 тис. грн</p>
<p class=\\"bb_p\\">Позашкілля (гуртки, майстер-класи) — 3 млн. 611 тис. грн.</p>
<p class=\\"bb_p\\">Шполянський МНВК (виробничий комбінат) — 2 млн. 251 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">КУЛЬТУРА</b></p>
<p class=\\"bb_p\\">Публічна бібліотека (всі філії сіл громади включно) — 523 тис. 898 грн</p>
<p class=\\"bb_p\\">Центр культури та дозвілля (всі філії сіл громади включно) — 3 млн.133 тис. грн, по спеціальному фонду – 56 тис. грн</p>
<p class=\\"bb_p\\">Шполянська ДШМ (музична школа) — 4 млн. 754 тис. грн. по спеціальному фонду – 190 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">СПОРТ</b></p>
<p class=\\"bb_p\\">ДЮШС (спортивна школа) — 2 млн. 200 тис. грн</p>
<p class=\\"bb_p\\">Стадіон «Шпола Арена» — 613 тис. 046 грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ОХОРОНА ЗДОРОВ’Я</b></p>
<p class=\\"bb_p\\">Шполянський центр первинної медико-санітарної допомоги  — 1 млн<b class=\\"bb_b\\">.</b>541 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">КОМУНАЛЬНА СФЕРА</b></p>
<p class=\\"bb_p\\">КП «Комунальник» — 4 млн. 500 тис. грн</p>
<p class=\\"bb_p\\">КП «Благоустрій» — 9 млн. 790 тис. грн</p>
<p class=\\"bb_p\\">КП «Готель «Шпола-Центр» — 120 тис. грн</p>
<p class=\\"bb_p\\">Міський парк дитячого дозвілля — 723 тис. 415 грн</p>
<p class=\\"bb_p\\">Благоустрій громади (по спецфонду) — 2 млн. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">СОЦІАЛЬНИЙ ЗАХИСТ</b></p>
<p class=\\"bb_p\\">Територіальний центр соціального обслуговування (включаючи стаціонарне відділення с. Лебедин) — 4 млн. 748 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ЗАХОДИ </b>(«Джура», заходи з мобілізації, пільгове перевезення. Землеустрій, резервний фонд тощо) — 3 млн. 150 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">СУБВЕНЦІЇ</b></p>
<p class=\\"bb_p\\">Районний бюджет — 200 тис. грн</p>
<p class=\\"bb_p\\">УСЗН Шполянської РДА — 115 тис. грн.</p>
<p class=\\"bb_p\\">Шполянська ЦРЛ — 500 тис. грн</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">ДЕРЖАВНА СУБВЕНЦІЯ</b> (на заробітні плати)</p>
<p class=\\"bb_p\\">Освіта — 40 млн. 940 тис. грн</p>
<p class=\\"bb_p\\">Охорона здоров’я — 4 млн. 258 тис. грн</p>
<p class=\\"bb_p\\">Інклюзія — 75 тис. 703 грн</p>
<p class=\\"bb_p\\">Детальніше ознайомитися із рішенням і додатками «Про бюджет Шполянської об’єднаної територіальної громади на 2020 рік» та Прогноз бюджету на 2021-2022 роки можна на офіційному веб сайті міської ради (http://shpola-otg.gov.ua/) в розділі «Публічна інформація» (вкладка «рішення») http://shpola-otg.gov.ua/publichna-informatsiya/rishennya/, а також слідкуйте за щотижневими випусками газети «Шполяночка+».</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/12/24/miska-rada-pryjniala-biudzhet-hromady-na-2020-rik/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '0',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4938',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4938',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4938',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4938',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4938',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4938',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4938',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4938',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4938',
        ),
      ),
    ),
    4917 => 
    array (
      'post' => 
      array (
        'id' => '4917',
        'title' => 'Уманська студентка стала найкращою боксеркою України',
        'alt_title' => 'e1e2cea25897573a5cef536ca8d72ccb',
        'descr' => 'Уманська студентка стала найкращою боксеркою України',
        'short_post' => 'Дівчина здобула "золото" Чемпіонату України з боксу і путівку на Чемпіонат Європи, - повідомляють в Черкаській ОДА. Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який нещодавно пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи. Бронзовим призером серед чоловіків до 22 років став також студент факультету фізичного виховання Ігор Харченко. Спортсмен здобув перемогу в перших двох боях. У півфіналі Ігор поступився харків’янину Богдану Толмачову. За підсумками проведених боїв здобув бронзу.',
        'author_id' => '1',
        'created_time' => '2019-12-24 10:05:17',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Дівчина здобула "золото" Чемпіонату України з боксу і путівку на Чемпіонат Європи, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_10-05-12_967.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Студентка факультету фізичного виховання Уманського державного педагогічного університету імені Павла Тичини Анастасія Ковальчук здобула золото Чемпіонату України з боксу серед жінок до 22 років, який нещодавно пройшов в спорткомплексі Броварського вищого училища фізичної культури і спорту. Провівши три виграшних бої, Анастасія стала переможницею важливих відбіркових змагань до Чемпіонату Європи.</p>
<p class=\\"bb_p\\">Бронзовим призером серед чоловіків до 22 років став також студент факультету фізичного виховання Ігор Харченко. Спортсмен здобув перемогу в перших двох боях. У півфіналі Ігор поступився харків’янину Богдану Толмачову. За підсумками проведених боїв здобув бронзу.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/umans-ka-studentka-stala-naykrashchoiu-bokserkoiu-ukrainy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4917',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4917',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4917',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4917',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4917',
        ),
      ),
    ),
    4915 => 
    array (
      'post' => 
      array (
        'id' => '4915',
        'title' => '“Про соціальні послуги”: Департамент соціального захисту населення про новий Закон України',
        'alt_title' => '1470e43983262b7062ed3eb43fb8d2a5',
        'descr' => '“Про соціальні послуги”: Департамент соціального захисту населення про новий Закон України',
        'short_post' => 'Новий Закон України «Про соціальні послуги» входить в дію з нового року. За ним до відання виконавчих органів міських рад міст обласного значення та рад об’єднаних територіальних громад належить забезпечення надання соціальних послуг. Як втілюватимуться положення закону роз’яснюють в Департаменті соціального захисту населення ОДА. Відповідно до Закону до повноважень цих органів належатиме, зокрема, визначення потреб населення у соціальних послугах, інформування про їх перелік, забезпечення їх фінансування, а також забезпечення підвищення компетенції і кваліфікації надавачів соціальних послуг. До того ж, виконавчі органи міських рад міст обласного значення, а також виконавчі органи сільських, селищних, міських рад ОТГ забезпечують безпосередньо отримання надання базових соціальних послуг. – Упродовж 10 років в системі соціального захисту населення тривають реформи і однією з найважливіших є реформа в наданні соціальних послуг, яка на відміну від інших механізмів соціального захисту (пільг, субсидій та допомог), реально може допомогти людині подолати або мінімізувати наслідки складних життєвих обставин, – каже директор Департаменту соціального захисту населення облдержадміністрації Руслан Чикало. – Для пересічних громадян при слові «соціальні послуги» уявляється оформлення субсидії, допомоги при народженні чи просто отримання чергової довідки в управлінні/ відділі соціального захисту населення, тощо. Однак, соціальні послуги не мають нічого спільного із зазначеними адміністративними послугами. Це дії, спрямовані на профілактику складних життєвих обставин, подолання таких обставин або мінімізацію їх негативних наслідків. Ключові нововведення, що вступлять у силу з 1 січня 2020 року: базові соціальні послуги в кожній громаді, при наявності потреби, мають бути розвинуті такі послуги, які умовно можна поділити на такі групи: превентивні/профілактичні: консультування, інформування, соціальна профілактика; для осіб/сімей, що потрапили у складні життєві обставини: соціальний супровід, соціальна адаптація, соціальна інтеграція та реінтеграція, натуральна допомога, представництво інтересів, посередництво (медіація); для осіб з інвалідністю та похилого віку: підтримане проживання, догляд вдома, фізичний супровід осіб з інвалідністю, які мають порушення опорно-рухового апарату та пересуваються на кріслах колісних, порушення зору, переклад жестовою мовою; для дітей з інвалідністю: супровід під час інклюзивного навчання, денний догляд; кризові послуги: екстрене (кризове) втручання; надання притулку; для дітей-сиріт і дітей, позбавлених батьківського піклування: догляд та виховання дітей в умовах, наближених до сімейних. Всі ці послуги мають надаватися у громаді, максимально наближено до проживання людини, що їх потребує. демонополізація ринку Законом встановлюються єдині вимоги до надавачів соціальних послуг усіх форм власності: державних, комунальних і недержавних. Визначено, що надавачі недержавного сектору можуть бути залучені шляхом соціального замовлення, державно-приватного партнерства, конкурсу соціальних проєктів, соціальних програм тощо. обов’язкове надання соціальних послуг Законом передбачено, що в окремих випадках, отримувачі послуг не можуть від них відмовитись, а мають проходити індивідуальні корекційні програми: батьки, які не виконують батьківських обов’язків; особи, які вчинили насильство за ознакою статі, домашнє насильство чи жорстоке поводження з дітьми; особи, до яких застосовуються заходи пробації відповідно до закону; особи, яких судом направлено на проходження програми для кривдників; в інших випадках, передбачених законом. ведення випадку – це одна з ключових технологій соціальної роботи, яка спрямована на вирішення психологічних, міжособистісних, соціальних та інших проблем через взаємодію між фахівцем з соціальної роботи та отримувачем послуги , його сім’єю чи оточенням. Реєстр соціальних послуг, який складатиметься з розділів про надавачів соціальних послуг та про отримувачів соціальних послуг. Для надавачів внесення до Реєстру означає можливість працювати в офіційному полі і претендувати на отримання фінансування за рахунок бюджетних коштів, зокрема через механізм соціального замовлення. Щоб бути у Реєстрі, надавачі мають відповідати критеріям діяльності, що встановлюються Кабінетом Міністрів України. класифікатор соціальних послуг Так, відповідно до статті 16 закону соціальні послуги поділяються на послуги, спрямовані на: соціальну профілактику — запобігання виникненню складних життєвих обставин та/або потраплянню особи/сім’ї в такі обставини; соціальну підтримку — сприяння подоланню особою/сім’єю складних життєвих обставин; соціальне обслуговування — мінімізацію для особи/сім’ї негативних наслідків складних життєвих обставин, підтримку їх життєдіяльності, соціального статусу та включення у громаду. До того ж, соціальні послуги класифікуються за типами, місцем надання та строками надання. У Законі також визначено, що соціальні послуги можуть надаватися у центрах зайнятості, закладах охорони здоров’я, освіти, культури тощо. Free Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes Freeonline free coursedownload micromax firmwareDownload WordPress Themesdownload udemy paid course for free',
        'author_id' => '1',
        'created_time' => '2019-12-24 09:45:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Новий Закон України «Про соціальні послуги» входить в дію з нового року. За ним до відання виконавчих органів міських рад міст обласного значення та рад об’єднаних територіальних громад належить забезпечення надання соціальних послуг. Як втілюватимуться положення закону роз’яснюють в Департаменті соціального захисту населення ОДА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_09-45-02_390.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відповідно до Закону до повноважень цих органів належатиме, зокрема, визначення потреб населення у соціальних послугах, інформування про їх перелік, забезпечення їх фінансування, а також забезпечення підвищення компетенції і кваліфікації надавачів соціальних послуг. До того ж, виконавчі органи міських рад міст обласного значення, а також виконавчі органи сільських, селищних, міських рад ОТГ забезпечують безпосередньо отримання надання базових соціальних послуг.</p>
<p class=\\"bb_p\\">– Упродовж 10 років в системі соціального захисту населення тривають реформи і однією з найважливіших є реформа в наданні соціальних послуг, яка на відміну від інших механізмів соціального захисту (пільг, субсидій та допомог), реально може допомогти людині подолати або мінімізувати наслідки складних життєвих обставин, – каже директор Департаменту соціального захисту населення облдержадміністрації Руслан Чикало. – Для пересічних громадян при слові «соціальні послуги» уявляється оформлення субсидії, допомоги при народженні чи просто отримання чергової довідки в управлінні/ відділі соціального захисту населення, тощо. Однак, соціальні послуги не мають нічого спільного із зазначеними адміністративними послугами. Це дії, спрямовані на профілактику складних життєвих обставин, подолання таких обставин або мінімізацію їх негативних наслідків.</p>
<p class=\\"bb_p\\">Ключові нововведення, що вступлять у силу з 1 січня 2020 року:</p>
<p class=\\"bb_p\\">базові соціальні послуги</p>
<p class=\\"bb_p\\">в кожній громаді, при наявності потреби, мають бути розвинуті такі послуги, які умовно можна поділити на такі групи:</p>
<p class=\\"bb_p\\">превентивні/профілактичні: консультування, інформування, соціальна профілактика;</p>
<p class=\\"bb_p\\">для осіб/сімей, що потрапили у складні життєві обставини: соціальний супровід, соціальна адаптація, соціальна інтеграція та реінтеграція, натуральна допомога, представництво інтересів, посередництво (медіація);</p>
<p class=\\"bb_p\\">для осіб з інвалідністю та похилого віку: підтримане проживання, догляд вдома, фізичний супровід осіб з інвалідністю, які мають порушення опорно-рухового апарату та пересуваються на кріслах колісних, порушення зору, переклад жестовою мовою;</p>
<p class=\\"bb_p\\">для дітей з інвалідністю: супровід під час інклюзивного навчання, денний догляд;</p>
<p class=\\"bb_p\\">кризові послуги: екстрене (кризове) втручання; надання притулку;</p>
<p class=\\"bb_p\\">для дітей-сиріт і дітей, позбавлених батьківського піклування: догляд та виховання дітей в умовах, наближених до сімейних.</p>
<p class=\\"bb_p\\">Всі ці послуги мають надаватися у громаді, максимально наближено до проживання людини, що їх потребує.</p>
<p class=\\"bb_p\\">демонополізація ринку</p>
<p class=\\"bb_p\\">Законом встановлюються єдині вимоги до надавачів соціальних послуг усіх форм власності: державних, комунальних і недержавних. Визначено, що надавачі недержавного сектору можуть бути залучені шляхом соціального замовлення, державно-приватного партнерства, конкурсу соціальних проєктів, соціальних програм тощо.</p>
<p class=\\"bb_p\\">обов’язкове надання соціальних послуг</p>
<p class=\\"bb_p\\">Законом передбачено, що в окремих випадках, отримувачі послуг не можуть від них відмовитись, а мають проходити індивідуальні корекційні програми:</p>
<p class=\\"bb_p\\">батьки, які не виконують батьківських обов’язків;</p>
<p class=\\"bb_p\\">особи, які вчинили насильство за ознакою статі, домашнє насильство чи жорстоке поводження з дітьми;</p>
<p class=\\"bb_p\\">особи, до яких застосовуються заходи пробації відповідно до закону;</p>
<p class=\\"bb_p\\">особи, яких судом направлено на проходження програми для кривдників;</p>
<p class=\\"bb_p\\">в інших випадках, передбачених законом.</p>
<p class=\\"bb_p\\">ведення випадку – це одна з ключових технологій соціальної роботи, яка спрямована на вирішення психологічних, міжособистісних, соціальних та інших проблем через взаємодію між фахівцем з соціальної роботи та отримувачем послуги , його сім’єю чи оточенням.</p>
<p class=\\"bb_p\\">Реєстр соціальних послуг, який складатиметься з розділів про надавачів соціальних послуг та про отримувачів соціальних послуг.</p>
<p class=\\"bb_p\\">Для надавачів внесення до Реєстру означає можливість працювати в офіційному полі і претендувати на отримання фінансування за рахунок бюджетних коштів, зокрема через механізм соціального замовлення.</p>
<p class=\\"bb_p\\">Щоб бути у Реєстрі, надавачі мають відповідати критеріям діяльності, що встановлюються Кабінетом Міністрів України.</p>
<p class=\\"bb_p\\">класифікатор соціальних послуг</p>
<p class=\\"bb_p\\">Так, відповідно до статті 16 закону соціальні послуги поділяються</p>
<p class=\\"bb_p\\">на послуги, спрямовані на:</p>
<p class=\\"bb_p\\">соціальну профілактику — запобігання виникненню складних життєвих обставин та/або потраплянню особи/сім’ї в такі обставини;</p>
<p class=\\"bb_p\\">соціальну підтримку — сприяння подоланню особою/сім’єю складних життєвих обставин;</p>
<p class=\\"bb_p\\">соціальне обслуговування — мінімізацію для особи/сім’ї негативних наслідків складних життєвих обставин, підтримку їх життєдіяльності, соціального статусу та включення у громаду.</p>
<p class=\\"bb_p\\">До того ж, соціальні послуги класифікуються за типами, місцем надання та строками надання.</p>
<p class=\\"bb_p\\">У Законі також визначено, що соціальні послуги можуть надаватися у центрах зайнятості, закладах охорони здоров’я, освіти, культури тощо.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload WordPress Themes Freeonline free coursedownload micromax firmwareDownload WordPress Themesdownload udemy paid course for free</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pro-soczialni-poslugy-departament-soczialnogo-zahystu-naselennya-pro-novyj-zakon-ukrayiny/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4915',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4915',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4915',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4915',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4915',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4915',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4915',
        ),
      ),
    ),
    4906 => 
    array (
      'post' => 
      array (
        'id' => '4906',
        'title' => 'Юні актори і танцівники в Черкасах зробили подарунок для своїх однолітків',
        'alt_title' => 'ad1805bac0824ccb85906d95ae924330',
        'descr' => 'Юні актори і танцівники в Черкасах зробили подарунок для своїх однолітків',
        'short_post' => 'Мистецький подарунок для категорійних дітей міста підготували позашкільний навчальний заклад «Багатопрофільний молодіжний центр» спільно із Службою у справах дітей Черкаської міської ради. Дитяча вистава «Мауглі», у виконанні вихованців Народного художнього колективу «Театр танцю «ТАІР» – багаторазових чемпіонів України із танцювального шоу, відбулася у Черкаському міському Будинку культури імені Івана Кулика. Гучними оплесками вітали юні глядачі талановитих танцівників Центру, переможців Етапу Кубку Світу DANCE WORLD CUP та володарів відзнаки «Кращий танцівник», дякуючи за щирість та акторську майстерність. За інформацією Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:54',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Мистецький подарунок для категорійних дітей міста підготували позашкільний навчальний заклад «Багатопрофільний молодіжний центр» спільно із Службою у справах дітей Черкаської міської ради.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-52_109.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Дитяча вистава «Мауглі», у виконанні вихованців Народного художнього колективу «Театр танцю «ТАІР» – багаторазових чемпіонів України із танцювального шоу, відбулася у Черкаському міському Будинку культури імені Івана Кулика.</p>
<p class=\\"bb_p\\">Гучними оплесками вітали юні глядачі талановитих танцівників Центру, переможців Етапу Кубку Світу DANCE WORLD CUP та володарів відзнаки «Кращий танцівник», дякуючи за щирість та акторську майстерність.</p>
<p class=\\"bb_p\\">За інформацією Черкаської міської ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yuni-aktory-i-tantsivnyky-v-cherkasakh-zrobyly-podarunok-dlia-svoikh-odnolitkiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4906',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4906',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4906',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4906',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4906',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4906',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4906',
        ),
      ),
    ),
    4903 => 
    array (
      'post' => 
      array (
        'id' => '4903',
        'title' => 'В черкаському виші розпочали конкурс сніговиків',
        'alt_title' => '2710ad94ac8fbc36d6d3b24b9a6c2957',
        'descr' => 'В черкаському виші розпочали конкурс сніговиків',
        'short_post' => 'У Черкаському національному університеті імені Богдана Хмельницького стартував конкурс на «Найкращий Сніговик», - повідомляють в ЧНУ. Яскраві, креативні, веселі, різнокольорові сніговики від студентів інститутів та факультетів ЧНУ можна переглянути на виставці, що проходить в навчальному закладі. Як повідомляють в ЧНУ, у процесі використовували все, що потрапляло «під руку» — одноразові стаканчики (екологи тішаться: посуд знайшов своє «друге дихання»), дерев\'яні пеньки, паперові коробки, вату, паралон та ще багато іншого! Голосування проводитиметься з 23 до 30 грудня в офіційному телеграм-каналі «ЧНУ ім. Б. Хмельницького». Переможці отримають грошові призи: 1 місце - 1000 грн; 2 місце - 500 грн; 3 місце - 250 грн.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У Черкаському національному університеті імені Богдана Хмельницького стартував конкурс на «Найкращий Сніговик», - повідомляють в ЧНУ.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-40_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Яскраві, креативні, веселі, різнокольорові сніговики від студентів інститутів та факультетів ЧНУ можна переглянути на виставці, що проходить в навчальному закладі.</p>
<p class=\\"bb_p\\">Як повідомляють в ЧНУ, у процесі використовували все, що потрапляло «під руку» — одноразові стаканчики (екологи тішаться: посуд знайшов своє «друге дихання»), дерев\'яні пеньки, паперові коробки, вату, паралон та ще багато іншого!</p>
<p class=\\"bb_p\\">Голосування проводитиметься з 23 до 30 грудня в офіційному телеграм-каналі «ЧНУ ім. Б. Хмельницького».</p>
<p class=\\"bb_p\\">Переможці отримають грошові призи:</p>
<p class=\\"bb_p\\">1 місце - 1000 грн;</p>
<p class=\\"bb_p\\">2 місце - 500 грн;</p>
<p class=\\"bb_p\\">3 місце - 250 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-cherkas-komu-vyshi-rozpochaly-konkurs-snihovykiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4903',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4903',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4903',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4903',
        ),
      ),
    ),
    4902 => 
    array (
      'post' => 
      array (
        'id' => '4902',
        'title' => 'На Черкащині  налагоджують співпрацю між роботодавцями і освітянами',
        'alt_title' => 'd8c1443d88dc2a8fb60220e2e0fee8fe',
        'descr' => 'На Черкащині  налагоджують співпрацю між роботодавцями і освітянами',
        'short_post' => 'Форум соціального партнерства освіти, об’єднаних територіальних громад, роботодавців та професійних спілок Черкащини «Живи, учись і працюй на Черкащині» відбувся сьогодні в ЧДТУ, - повідомляють в Черкаській ОДА. Під час заходу говорили про підвищення престижності регіональних закладів освіти Черкащини всіх рівнів – від середньої освіти до вищої, та підвищення потужності регіональних роботодавців задля того, щоб молодь залишалася навчатися і працювати на Черкащині. Представники ОТГ, роботодавців, профспілок обговорили перспективи партнерства задля розвитку Черкаської області.',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:40',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Форум соціального партнерства освіти, об’єднаних територіальних громад, роботодавців та професійних спілок Черкащини «Живи, учись і працюй на Черкащині» відбувся сьогодні в ЧДТУ, - повідомляють в Черкаській ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-37_278.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Під час заходу говорили про підвищення престижності регіональних закладів освіти Черкащини всіх рівнів – від середньої освіти до вищої, та підвищення потужності регіональних роботодавців задля того, щоб молодь залишалася навчатися і працювати на Черкащині.</p>
<p class=\\"bb_p\\">Представники ОТГ, роботодавців, профспілок обговорили перспективи партнерства задля розвитку Черкаської області.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-nalahodzhuiut-spivpratsiu-mizh-robotodavtsiamy-i-osvitianamy/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4902',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4902',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4902',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4902',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4902',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4902',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4902',
        ),
      ),
    ),
    4900 => 
    array (
      'post' => 
      array (
        'id' => '4900',
        'title' => 'Майже дві тисячі разів викликали черкащани “швидку” вихідними',
        'alt_title' => 'a30382c0bab9d328b18c4875a1755d63',
        'descr' => 'Майже дві тисячі разів викликали черкащани “швидку” вихідними',
        'short_post' => 'За 20-22 грудня в Черкаській області бригади екстреної медичної допомоги викликали 1960 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок. Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 742 рази. З них 12 разів – з приводу гострого порушення мозкового кровообігу, 8 разів – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП. 24 виклики були безрезультатними. Free Download WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload redmi firmwareDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За 20-22 грудня в Черкаській області бригади екстреної медичної допомоги викликали 1960 разів. Про це повідомила речниця “Обласного центру екстреної медичної допомоги та медицини катастроф” Ірина Назарок.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-22_865.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Медики бригад екстреної медичної допомоги Черкаської станції швидкої допомоги за ці дні виїздили на виклики 742 рази. З них 12 разів – з приводу гострого порушення мозкового кровообігу, 8 разів – з приводу гострого коронарного синдрому та 1 раз – з приводу ДТП.</p>
<p class=\\"bb_p\\">24 виклики були безрезультатними.</p>
<p class=\\"bb_p\\">Free Download WordPress ThemesDownload WordPress Themes FreeDownload Best WordPress Themes Free DownloadDownload Nulled WordPress Themesonline free coursedownload redmi firmwareDownload Nulled WordPress ThemesZG93bmxvYWQgbHluZGEgY291cnNlIGZyZWU=</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/majzhe-dvi-tysyachi-raziv-vyklykaly-cherkashhany-shvydku-vyhidnymy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '4900',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4900',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4900',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '4900',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4900',
        ),
      ),
    ),
    4898 => 
    array (
      'post' => 
      array (
        'id' => '4898',
        'title' => 'Представники ПАТ “Черкасиобленерго” вітали дітей з Днем святого Миколая',
        'alt_title' => '774ba089758dab797077a3f142cffa30',
        'descr' => 'Представники ПАТ “Черкасиобленерго” вітали дітей з Днем святого Миколая',
        'short_post' => '19 грудня на День святого Миколая представники ПАТ «Черкасиобленерго» привітали дітей Шполянської загальноосвітньої санаторної школи І-ІІІ ступенів, шефство над якою веде Товариство. Від імені трудового колективу та голови правління ПАТ «Черкасиобленерго» Олега Самчука діточок вітали заступник голови профкому Товариства Сергій Мулявка та головний інженер Шполянського РЕМ Володимир Висотенко. Для школи силами спеціалістів ПАТ «Черкасиобленерго» спільно з компанією McLaut була безкоштовно повністю оновлена мережа інтернету, що збільшило пропускну здатність та підвищило швидкість і якість інтернету, як для навчального процесу, так і для особистого користування дітьми і викладачами закладу. Також дітям були вручені солодощі – новорічні подарунки! Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesonline free coursedownload samsung firmwareDownload Premium WordPress Themes Freeudemy free download',
        'author_id' => '1',
        'created_time' => '2019-12-24 06:05:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 грудня на День святого Миколая представники ПАТ «Черкасиобленерго» привітали дітей Шполянської загальноосвітньої санаторної школи І-ІІІ ступенів, шефство над якою веде Товариство.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-24/2019-12-24_06-05-08_882.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Від імені трудового колективу та голови правління ПАТ «Черкасиобленерго» Олега Самчука діточок вітали заступник голови профкому Товариства Сергій Мулявка та головний інженер Шполянського РЕМ Володимир Висотенко.</p>
<p class=\\"bb_p\\">Для школи силами спеціалістів ПАТ «Черкасиобленерго» спільно з компанією McLaut була безкоштовно повністю оновлена мережа інтернету, що збільшило пропускну здатність та підвищило швидкість і якість інтернету, як для навчального процесу, так і для особистого користування дітьми і викладачами закладу. Також дітям були вручені солодощі – новорічні подарунки!</p>
<p class=\\"bb_p\\">Download Premium WordPress Themes FreeDownload Nulled WordPress ThemesDownload WordPress ThemesDownload Nulled WordPress Themesonline free coursedownload samsung firmwareDownload Premium WordPress Themes Freeudemy free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/predstavnyky-pat-cherkasyoblenergo-vitaly-ditej-z-dnem-svyatogo-mykolaya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4898',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '4898',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4898',
        ),
      ),
    ),
  ),
); 
?>