<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577489109.3675 (2019-12-28 01:25:09) */
return array (
  'count' => 2571,
  'rows' => 
  array (
    1292 => 
    array (
      'post' => 
      array (
        'id' => '1292',
        'title' => 'Airbus розробляє пасажирський літак для далеких перельотів',
        'alt_title' => 'ba656bbc874156e1e1697a1888f3e86f',
        'descr' => 'Airbus розробляє пасажирський літак для далеких перельотів',
        'short_post' => 'Корпорація Airbus на замовлення компанії Qantas почала розробляти новий пасажирський літак. Він буде призначений для далеких перельотів, зараз існує два таких рейсу – в Сідней з Лондона і Нью-Йорка. Саме компанія Qantas нещодавно запустила подібні перельоти, встановивши тим самим рекордну довжину безперервного польоту. Спочатку лайнер подолав відстань від Нью-Йорка до Сіднея за 19 годин 16 хвилин, а потім рейс Лондон — Сідней провів у повітрі 19 годин 19 хвилин. Це були пробні польоти, повітряний перевізник хотів упевнитися, що вони можливі, і до них готові пасажири. Після декількох подібних рейсів компанія Qantas зрозуміла, що буде продовжувати здійснювати такі польоти, однак для них їй знадобляться нові літаки. Тому перевізник звернувся до корпорації Airbus з проханням розробити відповідний лайнер, спеціально призначений для далеких перельотів. Інформації про технічні характеристики нового літака від Airbus поки практично немає. Відомо лише, що основою для нової моделі виступить база A350-1000, а також те, що новинка буде використовувати перевірені двигуни Rolls-Royce Trent XWB. Також експерти відзначають, лайнер повинен буде отримати більш місткий паливний бак, тоді як звичайна версія силової установки може приймати до 156 тисяч літрів палива. Терміни реалізації проєкту не повідомляються. Натхнення: dni24.com',
        'author_id' => '1',
        'created_time' => '2019-12-23 19:13:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Корпорація Airbus на замовлення компанії Qantas почала розробляти новий пасажирський літак. Він буде призначений для далеких перельотів, зараз існує два таких рейсу – в Сідней з Лондона і Нью-Йорка.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_19-13-08_900.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Саме компанія Qantas нещодавно запустила подібні перельоти, встановивши тим самим рекордну довжину безперервного польоту. Спочатку лайнер подолав відстань від Нью-Йорка до Сіднея за 19 годин 16 хвилин, а потім рейс Лондон — Сідней провів у повітрі 19 годин 19 хвилин. Це були пробні польоти, повітряний перевізник хотів упевнитися, що вони можливі, і до них готові пасажири.</p>
<p class=\\"bb_p\\">Після декількох подібних рейсів компанія Qantas зрозуміла, що буде продовжувати здійснювати такі польоти, однак для них їй знадобляться нові літаки. Тому перевізник звернувся до корпорації Airbus з проханням розробити відповідний лайнер, спеціально призначений для далеких перельотів.</p>
<p class=\\"bb_p\\">Інформації про технічні характеристики нового літака від Airbus поки практично немає. Відомо лише, що основою для нової моделі виступить база A350-1000, а також те, що новинка буде використовувати перевірені двигуни Rolls-Royce Trent XWB. Також експерти відзначають, лайнер повинен буде отримати більш місткий паливний бак, тоді як звичайна версія силової установки може приймати до 156 тисяч літрів палива. Терміни реалізації проєкту не повідомляються.</p>
<p class=\\"bb_p\\">Натхнення: dni24.com</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://cikavosti.com/airbus-rozroblyaie-pasazhirskij-litak-dlya-dalekih-perelotiv/" target="_blank">За матеріалами "cikavosti.com"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1292',
        ),
      ),
    ),
    1291 => 
    array (
      'post' => 
      array (
        'id' => '1291',
        'title' => 'Отримайте Ape Out безкоштовно!',
        'alt_title' => '990c7fe37364fe30e7044d12572ef4ed',
        'descr' => 'Отримайте Ape Out безкоштовно!',
        'short_post' => 'Сьогоднішньою безкоштовною грою у Epic Games Store стала Ape Out. Це вже п’ята з дванадцяти безкоштовних ігр, які вони планують роздати до 1 січня. Ape Out – це стильна Beat ’em up гра про примата, який рятується з ув’язнення шляхом ритмічних сутичок з ворогами під божевільний джаз! Використовуйте тіла побитих ворогів одночасно як щит і як зброю й пробийте собі шлях на волю! Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашим посиланням на гру Ape Out, ви підтримуєте команду PlayUA. Також ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: PLAYUA. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно!',
        'author_id' => '1',
        'created_time' => '2019-12-23 19:03:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Сьогоднішньою безкоштовною грою у Epic Games Store стала <b class=\\"bb_b\\">Ape Out</b>. Це вже п’ята з дванадцяти безкоштовних ігр, які вони планують роздати до 1 січня.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_19-03-05_825.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Ape Out</b> – це стильна Beat ’em up гра про примата, який рятується з ув’язнення шляхом ритмічних сутичок з ворогами під божевільний джаз! Використовуйте тіла побитих ворогів одночасно як щит і як зброю й пробийте собі шлях на волю!</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/dH6hCAK24Ok" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Epic Games підтримує вас безкоштовними іграми, а ви можете підтримати нас! Користуючись нашим посиланням на гру <b class=\\"bb_b\\">Ape Out</b>, ви підтримуєте команду PlayUA. Також ви можете оформлювати покупки в Epic Games Store або прямо у Fortnite, використовуючи наш Epic Creator Tag: <b class=\\"bb_b\\">PLAYUA</b>. Цим ви теж дуже нас підтримаєте. Вам не важко, а нам – приємно!</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/otrymajte-ape-out-bezkoshtovno/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1291',
        ),
      ),
    ),
    1290 => 
    array (
      'post' => 
      array (
        'id' => '1290',
        'title' => 'Dark Souls, Fortnite та Disco Elysium — ігри десятиріччя за версією журналу TIME',
        'alt_title' => 'ce427c9903b3fe3727e8e06c565c5365',
        'descr' => 'Dark Souls, Fortnite та Disco Elysium — ігри десятиріччя за версією журналу TIME',
        'short_post' => 'Редакція журналу TIME опублікувала список 10-ти ігор десятиріччя, які, на їх думку, найбільше вплинули на індустрію або певний жанр. Dark Souls відзначили за підхід до розповіді історії і загальної складності. Автори TIME стверджують, що багато розробників намагалися скопіювати настільки успішну формулу ґеймплею, але ні в кого не вийшло повторити задум From Software. Не забули і про Fortnite. Ця гра хоч і не перша в жанрі королівських битв, та вона стала культурним феноменом, який неможливо ігнорувати. Саме завдяки успіху Fortnite ми отримали Epic Games Store та зліт стрімерів-суперзірок на кшталт Ninja, а батьки усього світу знову заговорили про ігрову залежність. Хоч Disco Elysium і вийшла наприкінці 2019, автори статті відзначили неймовірну варіативність проходження рольової гри від ZA/UM і те, наскільки сильно вона насичена подіями. Disco Elysium — це доказ того, що шанувальники відеоігор знають роками: гра може розповісти унікальні історії, яких ви не побачили би на ТБ чи прочитали в книзі. Це гра, яка доводить той факт, що ігри — це мистецтво. Автори Disco Elysium вже встигли подякувати за таку відзнаку в Twitter: Thank You @TIME. Disco Elysium is the perfect punctuation mark on a decade of excellent games @studioZAUM pic.twitter.com/DABpII6Mh9— Timo Albert (@TheTimoAlbert) December 20, 2019 The Legend of Zelda: Breath of the Wild (2017);',
        'author_id' => '1',
        'created_time' => '2019-12-23 18:33:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Редакція журналу <b class=\\"bb_b\\">TIME</b> опублікувала список 10-ти ігор десятиріччя, які, на їх думку, найбільше вплинули на індустрію або певний жанр.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_18-33-05_893.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Dark Souls відзначили за підхід до розповіді історії і загальної складності. Автори <b class=\\"bb_b\\">TIME</b> стверджують, що багато розробників намагалися скопіювати настільки успішну формулу ґеймплею, але ні в кого не вийшло повторити задум <b class=\\"bb_b\\">From Software</b>.</p>
<p class=\\"bb_p\\">Не забули і про <b class=\\"bb_b\\">Fortnite</b>. Ця гра хоч і не перша в жанрі королівських битв, та вона стала культурним феноменом, який неможливо ігнорувати. Саме завдяки успіху <b class=\\"bb_b\\">Fortnite</b> ми отримали <b class=\\"bb_b\\">Epic Games Store</b> та зліт стрімерів-суперзірок на кшталт <b class=\\"bb_b\\">Ninja</b>, а батьки усього світу знову заговорили про ігрову залежність.</p>
<p class=\\"bb_p\\">Хоч <b class=\\"bb_b\\">Disco Elysium</b> і вийшла наприкінці 2019, автори статті відзначили неймовірну варіативність проходження рольової гри від <b class=\\"bb_b\\">ZA/UM</b> і те, наскільки сильно вона насичена подіями.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Disco Elysium</b> — це доказ того, що шанувальники відеоігор знають роками: гра може розповісти унікальні історії, яких ви не побачили би на ТБ чи прочитали в книзі. Це гра, яка доводить той факт, що ігри — це мистецтво.</p>
<p class=\\"bb_p\\">Автори <b class=\\"bb_b\\">Disco Elysium</b> вже встигли подякувати за таку відзнаку в <b class=\\"bb_b\\">Twitter</b>:</p>
<p class=\\"bb_p\\">Thank You @TIME. Disco Elysium is the perfect punctuation mark on a decade of excellent games @studioZAUM pic.twitter.com/DABpII6Mh9— Timo Albert (@TheTimoAlbert) December 20, 2019</p>
<p class=\\"bb_p\\">The Legend of Zelda: Breath of the Wild (2017);</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/dark-souls-fortnite-ta-disco-elysium-igry-desyatyrichchya-za-versiyeyu-zhurnalu-time/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1290',
        ),
      ),
    ),
    1289 => 
    array (
      'post' => 
      array (
        'id' => '1289',
        'title' => 'У ядрі Землі вірогідно постійно йде «дощ» із заліза',
        'alt_title' => 'd1bfbe9d60f9bd5182276c19c8b3acf9',
        'descr' => 'У ядрі Землі вірогідно постійно йде «дощ» із заліза',
        'short_post' => 'Вчені запропонували нову структуру земного ядра, щоб пояснити аномалії в сейсмічних даних. Глибоко в надрах Землі на внутрішнє ядро планети падає залізних «сніг» з дна зовнішнього ядра. Крихітні кристали заліза збираються в купу на поверхні внутрішнього ядра, товщина якого сягає 320 кілометрів в окремих місцях. Такого висновку, як пише Newsweek, дійшли вчені в рамках нового дослідження. Дослідники не можуть спостерігати за центром земної кулі напряму. Тож щоб зрозуміти природу цього регіону вони проаналізували сейсмічні хвилі, які проходять через всю планету. Однак, спостерігаються певні невідповідності між зібраними нещодавно сейсмічними даними й нинішніми моделями земного ядра. Зокрема, хвилі рухаються повільніше, ніж вважалося, через основу зовнішнього ядра, й швидше через верхню частину внутрішнього в південній півкулі. Щоб пояснити це, автори дослідження припускають, що приблизно 15% нижньої частини зовнішнього ядра зроблене з кристалів з заліза, які падають й складаються на верхівці твердого внутрішнього. «Це досить дивно, якщо спробувати уявити. Виходить є кристали в зовнішньому ядрі, які падають, мов сніг, на внутрішнє ядро, долаючи дистанцію в кілька сотень кілометрів», - сказав автор дослідження з Університету Теннессі Нік Дігерт. Однак, існування такого шару залізних кристалів може пояснити розбіжності в сейсмічних даних. Приміром, шар залізного снігу товщий у східній півкулі. І саме тому там сейсмічні хвилі рухаються швидше.',
        'author_id' => '1',
        'created_time' => '2019-12-23 17:33:09',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Вчені запропонували нову структуру земного ядра, щоб пояснити аномалії в сейсмічних даних.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_17-33-08_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Глибоко в надрах Землі на внутрішнє ядро планети падає залізних «сніг» з дна зовнішнього ядра. Крихітні кристали заліза збираються в купу на поверхні внутрішнього ядра, товщина якого сягає 320 кілометрів в окремих місцях.</p>
<p class=\\"bb_p\\">Такого висновку, як пише Newsweek, дійшли вчені в рамках нового дослідження. Дослідники не можуть спостерігати за центром земної кулі напряму. Тож щоб зрозуміти природу цього регіону вони проаналізували сейсмічні хвилі, які проходять через всю планету.</p>
<p class=\\"bb_p\\">Однак, спостерігаються певні невідповідності між зібраними нещодавно сейсмічними даними й нинішніми моделями земного ядра. Зокрема, хвилі рухаються повільніше, ніж вважалося, через основу зовнішнього ядра, й швидше через верхню частину внутрішнього в південній півкулі. Щоб пояснити це, автори дослідження припускають, що приблизно 15% нижньої частини зовнішнього ядра зроблене з кристалів з заліза, які падають й складаються на верхівці твердого внутрішнього.</p>
<p class=\\"bb_p\\">«Це досить дивно, якщо спробувати уявити. Виходить є кристали в зовнішньому ядрі, які падають, мов сніг, на внутрішнє ядро, долаючи дистанцію в кілька сотень кілометрів», - сказав автор дослідження з Університету Теннессі Нік Дігерт.</p>
<p class=\\"bb_p\\">Однак, існування такого шару залізних кристалів може пояснити розбіжності в сейсмічних даних. Приміром, шар залізного снігу товщий у східній півкулі. І саме тому там сейсмічні хвилі рухаються швидше.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10806854-u-yadri-zemli-virogidno-postiyno-yde-doshch-iz-zaliza.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        6 => 
        array (
          'id' => '6',
          'name' => 'Космос',
          'altname' => 'kosmos',
          'post_id' => '1289',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1289',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1289',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1289',
        ),
      ),
    ),
    1288 => 
    array (
      'post' => 
      array (
        'id' => '1288',
        'title' => 'Американські фізики пояснили злипання вівсяних кілечок в тарілці',
        'alt_title' => 'aa6044854f1ee3c8857a052a0405bfb6',
        'descr' => 'Американські фізики пояснили злипання вівсяних кілечок в тарілці',
        'short_post' => 'Робота вчених може бути корисною в описі руху живих організмів по воді і створенні плавучих мікророботів. Науковці експериментально вивчили взаємодію тіл у формі дисків на поверхні рідини і побудували чисельну модель даного процесу. Як повідомляє N+1, стаття про дослідження опублікована в журналі Physical Review Letters. Отримані результати дозволяють пояснити, зокрема, чому вівсяні кілечка для сніданку переважно утворюють групи або перебувають у стінок тарілки. Це також може виявитися корисним при описі руху живих організмів по воді і створенні плавучих мікророботів. Так, при плаванні тіла на поверхні рідини вплив на нього чинить ціла низка сил. Як правило, основних сил дві — це гравітація і сила Архімеда, але вони завжди спрямовані вздовж вертикальної осі, а якщо тіло плаває, вони також повинні бути скомпенсовані. Необхідно також враховувати капілярні сили, які пов\'язані з поверхневим натягом рідини та її спорідненість з матеріалом тіла. Через них поверхня рідини буде викривлятися поруч з тілом, а результуюча сила з її боку буде спрямована під кутом до горизонталі. Завдяки цьому невеликі об\'єкти, наприклад, водомірки, можуть плавати на поверхні води, не занурюючись в неї. Викривлення поверхні рідини може вплинути на рух плаваючого об\'єкта, наприклад, у випадку близькості з іншим тілом. В результаті виникає капілярне притяжіння, яке можна спостерігати в багатьох побутових ситуаціях. Саме цей феномен відповідальний за прагнення утворювати групи або знаходитись біля краю посудини у бульбашок або різноманітних кульок, пластівців і інших видів готових сніданків. В англомовному середовищі це явище навіть отримало назву «ефекту Cheerios» – за назвою торгової марки виробника вівсяних кілечок, на прикладі яких даний феномен легко відтворюється. Зазначається, що у досліджень капілярного ефекту тяжіння довга історія, а сучасні спроби кількісного опису величини його впливу починаються зі статті 1949 року. Проте, більшість робіт на цю тему присвячені теоретичній оцінці сил, а експериментальних вимірювань відносно мало. У результаті залежність взаємодії від багатьох параметрів залишається непідтвердженою експериментальним шляхом. Фізики з Браунського університету під керівництвом Деніела Харріса (Daniel Harris) вперше провели прямі вимірювання сили взаємодії двох макроскопічних тіл на поверхні води в залежності від маси, розміру і відстані між ними. Виявилося, що традиційний теоретичний аналіз не брав до уваги один додатковий фактор — нахил тіл за дуже близького розташування. Ігнорування цього факту призводить до помилок. Раніше повідомлялося, що вчені приховували поширені серед пінгвінів розпусту і перелюб протягом століття.',
        'author_id' => '1',
        'created_time' => '2019-12-23 17:23:13',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Робота вчених може бути корисною в описі руху живих організмів по воді і створенні плавучих мікророботів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_17-23-08_618.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Науковці експериментально вивчили взаємодію тіл у формі дисків на поверхні рідини і побудували чисельну модель даного процесу.</p>
<p class=\\"bb_p\\">Як повідомляє N+1, стаття про дослідження опублікована в журналі Physical Review Letters. Отримані результати дозволяють пояснити, зокрема, чому вівсяні кілечка для сніданку переважно утворюють групи або перебувають у стінок тарілки. Це також може виявитися корисним при описі руху живих організмів по воді і створенні плавучих мікророботів.</p>
<p class=\\"bb_p\\">Так, при плаванні тіла на поверхні рідини вплив на нього чинить ціла низка сил. Як правило, основних сил дві — це гравітація і сила Архімеда, але вони завжди спрямовані вздовж вертикальної осі, а якщо тіло плаває, вони також повинні бути скомпенсовані.</p>
<p class=\\"bb_p\\">Необхідно також враховувати капілярні сили, які пов\'язані з поверхневим натягом рідини та її спорідненість з матеріалом тіла. Через них поверхня рідини буде викривлятися поруч з тілом, а результуюча сила з її боку буде спрямована під кутом до горизонталі. Завдяки цьому невеликі об\'єкти, наприклад, водомірки, можуть плавати на поверхні води, не занурюючись в неї.</p>
<p class=\\"bb_p\\">Викривлення поверхні рідини може вплинути на рух плаваючого об\'єкта, наприклад, у випадку близькості з іншим тілом. В результаті виникає капілярне притяжіння, яке можна спостерігати в багатьох побутових ситуаціях. Саме цей феномен відповідальний за прагнення утворювати групи або знаходитись біля краю посудини у бульбашок або різноманітних кульок, пластівців і інших видів готових сніданків.</p>
<p class=\\"bb_p\\">В англомовному середовищі це явище навіть отримало назву «ефекту Cheerios» – за назвою торгової марки виробника вівсяних кілечок, на прикладі яких даний феномен легко відтворюється.</p>
<p class=\\"bb_p\\">Зазначається, що у досліджень капілярного ефекту тяжіння довга історія, а сучасні спроби кількісного опису величини його впливу починаються зі статті 1949 року.</p>
<p class=\\"bb_p\\">Проте, більшість робіт на цю тему присвячені теоретичній оцінці сил, а експериментальних вимірювань відносно мало. У результаті залежність взаємодії від багатьох параметрів залишається непідтвердженою експериментальним шляхом.</p>
<p class=\\"bb_p\\">Фізики з Браунського університету під керівництвом Деніела Харріса (Daniel Harris) вперше провели прямі вимірювання сили взаємодії двох макроскопічних тіл на поверхні води в залежності від маси, розміру і відстані між ними. Виявилося, що традиційний теоретичний аналіз не брав до уваги один додатковий фактор — нахил тіл за дуже близького розташування. Ігнорування цього факту призводить до помилок.</p>
<p class=\\"bb_p\\">Раніше повідомлялося, що вчені приховували поширені серед пінгвінів розпусту і перелюб протягом століття.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10806815-amerikanski-fiziki-poyasnili-zlipannya-vivsyanih-kilechok-v-tarilci.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1288',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1288',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1288',
        ),
      ),
    ),
    1287 => 
    array (
      'post' => 
      array (
        'id' => '1287',
        'title' => '9 хитрощів з меламіновою губкою, які змусять будинок сяяти від чистоти',
        'alt_title' => '3a0eb3685a62c79d6fede98cb150cec1',
        'descr' => '9 хитрощів з меламіновою губкою, які змусять будинок сяяти від чистоти',
        'short_post' => 'Однією з сучасних чистячих засобів вважається унікальна меламінова губка, яка нібито справляється з будь-якими забрудненнями у два рахунки. Розібратися, наскільки безпечна така губка, з чого вона складається і що насправді їй можна мити, допоможе добірка практичних порад, інформує Ukr.Media. Як це працює? Меламінова губка створюється зі спіненої меламінової смоли, яка додатково обробляється особливим чином. Зовні вона схожа на білий каучуковий ластик, володіє пористою, але щільною структурою. Губка досить тверда, повністю стиснутися може тільки після змочування. Після тактильного випробовування створюється враження, що в руці знаходиться застигла монтажна піна. Ефективність губки забезпечується без додаткових миючих компонентів та речовин. Особливу дієвість новинці для прибирання забезпечує двоступенева спінена структура: великими порами захоплюється основна частина забруднень, а дрібними — прибираються залишки та проводиться безпечне шліфування. Працює на будь-яких поверхнях. Корисна інформація: Меламінова губка діє акуратно, не залишаючи видимих подряпин на поверхні, при використанні поступово стирається. Сяючі столові прилади Завдяки інноваційній розробці для прибирання всі столові прилади засяють, як нові. Звичайна губка не дає такого вражаючого ефекту, коли на виделці або ножі можна побачити своє відображення. Однак меламінова губка — рішення нового покоління. Вона може відполірувати до блиску столові прилади з будь-якого металу без особливих зусиль. Чисті кросівки Повернути сяючу білизну взуттю допоможе меламінова губка. Кросівки, особливо ті, які мають білу підошву, дуже швидко забруднюються і потім важко відмиваються до ідеальної білизни. Щоб кросівки знову виглядали як нові, досить провести по них вологою меламіновою губкою. Всі забруднення швидко зникнуть. Ніяких забруднень на підлозі Акуратно, але впевнено допомагає усунути будь-які забруднення. Підлога, з якого матеріалу вона не буде зроблена, щодня піддається значному навантаженню. На неї може впасти їжа, потрапити бруд, дитина може розмалювати її маркерами або фарбами, а домашній вихованець залишити подряпини, в які заб\'ється пил. Щоб усунути всі ці забруднення і відполірувати підлогу, непогано б спробувати дію меламінової губки. Вологий «ластик» все прибере, тільки спочатку треба спробувати його дію на непомітній частині підлоги, щоб переконатися, що він не зітре лак з ламінованої або натуральної деревини.Позбавляємося від пилу на плінтусах Губка-ластик відмінно справляється з брудними плінтусами. Ще одне «слабке» місце квартири — плінтуса. Вони дуже часто забруднюються і рідко ретельно прибираються під час регулярного прибирання. Плінтуси можуть збирати пил, застряглі частинки різного дрібного сміття, тим самим втрачаючи свій гарний зовнішній вигляд. Чарівна губка зробить ваші плінтуса бездоганними. Чиста плита і духовка Завдяки меламіновій губці плита стане чистою і блискучою, ніби нова. Сучасні духовки мають режим самоочищення. Це, звичайно, дуже зручно, але не завжди діє безвідмовно. Тому часто потрібна основна або додаткова чистка всіх робочих поверхонь на кухні. На щастя, кілька швидких рухів губки можуть зробити цю зазвичай стомлюючу роботу по-справжньому швидкою і простою. Хитрість ефективного прибирання полягає в тому, що потрібно використовувати мокру і суху губки. Прибираємо липкий залишок Липкий шар більше не буде проблемою. Використання скляних банок — відмінний спосіб заощадити на пластикових контейнерах для зберігання продуктів. Єдина проблема — це акуратно зняти етикетку, щоб після неї не залишилося липкого сліду. Найчастіше ідеально усунути неприємність не вдається, і доводиться відтирати липкий шар губкою. Замість звичайної краще використовувати меламінову, тому, що вона працює вдвічі ефективніше. Чисті шви плиткових підлог Відмінний засіб для усунення всіх забруднень. Звичайні засоби прибирання не завжди можуть прибрати весь бруд і сміття, які потрапили у шви між плитками. Під час миття підлоги часто змиваються тільки верхні забруднення, а шви залишаються сірими та некрасивими. На щастя, для цього є просте рішення — потрібно просто протерти всі важкодоступні місця чарівною губкою-гумкою. Чистий посуд Відмінний результат в максимально короткі терміни. Не завжди легко вдається усунути всі скупчення жиру і нагару з кухонного посуду. Доводиться довго терти його губкою з різними миючими засобами, втомлюватися і нервувати, а все одно не отримувати ідеального результату. Всю цю рутину можна перетворити у швидко розв\'язувану задачу, якщо звичайну губку замінити на меламінову. Праска з полиці магазину Тепер підошва праски завжди буде чистою. При прасуванні на прасці часто залишаються частинки одягу і тканини, які з часом утворюють наліт. Під час подальшої процедури приведення одягу в порядок, цей наліт плавиться і прилипає до речей, що може призвести до істотного псування. Тому час від часу праску потрібно чистити. Меламінова губка відмінно впорається з цим завданням.',
        'author_id' => '1',
        'created_time' => '2019-12-23 16:13:07',
        'keywords' => 'Прибирання, Корисно знати',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Однією з сучасних чистячих засобів вважається унікальна меламінова губка, яка нібито справляється з будь-якими забрудненнями у два рахунки.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_16-13-04_192.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Розібратися, наскільки безпечна така губка, з чого вона складається і що насправді їй можна мити, допоможе добірка практичних порад, інформує Ukr.Media. Як це працює? Меламінова губка створюється зі спіненої меламінової смоли, яка додатково обробляється особливим чином. Зовні вона схожа на білий каучуковий ластик, володіє пористою, але щільною структурою. Губка досить тверда, повністю стиснутися може тільки після змочування. Після тактильного випробовування створюється враження, що в руці знаходиться застигла монтажна піна. Ефективність губки забезпечується без додаткових миючих компонентів та речовин. Особливу дієвість новинці для прибирання забезпечує двоступенева спінена структура: великими порами захоплюється основна частина забруднень, а дрібними — прибираються залишки та проводиться безпечне шліфування. Працює на будь-яких поверхнях. Корисна інформація: Меламінова губка діє акуратно, не залишаючи видимих подряпин на поверхні, при використанні поступово стирається. Сяючі столові прилади Завдяки інноваційній розробці для прибирання всі столові прилади засяють, як нові. Звичайна губка не дає такого вражаючого ефекту, коли на виделці або ножі можна побачити своє відображення. Однак меламінова губка — рішення нового покоління. Вона може відполірувати до блиску столові прилади з будь-якого металу без особливих зусиль. Чисті кросівки Повернути сяючу білизну взуттю допоможе меламінова губка. Кросівки, особливо ті, які мають білу підошву, дуже швидко забруднюються і потім важко відмиваються до ідеальної білизни. Щоб кросівки знову виглядали як нові, досить провести по них вологою меламіновою губкою. Всі забруднення швидко зникнуть. Ніяких забруднень на підлозі Акуратно, але впевнено допомагає усунути будь-які забруднення. Підлога, з якого матеріалу вона не буде зроблена, щодня піддається значному навантаженню. На неї може впасти їжа, потрапити бруд, дитина може розмалювати її маркерами або фарбами, а домашній вихованець залишити подряпини, в які заб\'ється пил. Щоб усунути всі ці забруднення і відполірувати підлогу, непогано б спробувати дію меламінової губки. Вологий «ластик» все прибере, тільки спочатку треба спробувати його дію на непомітній частині підлоги, щоб переконатися, що він не зітре лак з ламінованої або натуральної деревини.Позбавляємося від пилу на плінтусах Губка-ластик відмінно справляється з брудними плінтусами. Ще одне «слабке» місце квартири — плінтуса. Вони дуже часто забруднюються і рідко ретельно прибираються під час регулярного прибирання. Плінтуси можуть збирати пил, застряглі частинки різного дрібного сміття, тим самим втрачаючи свій гарний зовнішній вигляд. Чарівна губка зробить ваші плінтуса бездоганними. Чиста плита і духовка Завдяки меламіновій губці плита стане чистою і блискучою, ніби нова. Сучасні духовки мають режим самоочищення. Це, звичайно, дуже зручно, але не завжди діє безвідмовно. Тому часто потрібна основна або додаткова чистка всіх робочих поверхонь на кухні. На щастя, кілька швидких рухів губки можуть зробити цю зазвичай стомлюючу роботу по-справжньому швидкою і простою. Хитрість ефективного прибирання полягає в тому, що потрібно використовувати мокру і суху губки. Прибираємо липкий залишок Липкий шар більше не буде проблемою. Використання скляних банок — відмінний спосіб заощадити на пластикових контейнерах для зберігання продуктів. Єдина проблема — це акуратно зняти етикетку, щоб після неї не залишилося липкого сліду. Найчастіше ідеально усунути неприємність не вдається, і доводиться відтирати липкий шар губкою. Замість звичайної краще використовувати меламінову, тому, що вона працює вдвічі ефективніше. Чисті шви плиткових підлог Відмінний засіб для усунення всіх забруднень. Звичайні засоби прибирання не завжди можуть прибрати весь бруд і сміття, які потрапили у шви між плитками. Під час миття підлоги часто змиваються тільки верхні забруднення, а шви залишаються сірими та некрасивими. На щастя, для цього є просте рішення — потрібно просто протерти всі важкодоступні місця чарівною губкою-гумкою. Чистий посуд Відмінний результат в максимально короткі терміни. Не завжди легко вдається усунути всі скупчення жиру і нагару з кухонного посуду. Доводиться довго терти його губкою з різними миючими засобами, втомлюватися і нервувати, а все одно не отримувати ідеального результату. Всю цю рутину можна перетворити у швидко розв\'язувану задачу, якщо звичайну губку замінити на меламінову. Праска з полиці магазину Тепер підошва праски завжди буде чистою. При прасуванні на прасці часто залишаються частинки одягу і тканини, які з часом утворюють наліт. Під час подальшої процедури приведення одягу в порядок, цей наліт плавиться і прилипає до речей, що може призвести до істотного псування. Тому час від часу праску потрібно чистити. Меламінова губка відмінно впорається з цим завданням.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407849/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1286 => 
    array (
      'post' => 
      array (
        'id' => '1286',
        'title' => 'GTA VI: стало відомо, коли представлять нову гру',
        'alt_title' => '43dd3705370fd168037c414af426194d',
        'descr' => 'GTA VI: стало відомо, коли представлять нову гру',
        'short_post' => 'Коли говорити про гру з великим відкритим світом, то для більшості це серія ігор Grand Theft Auto. Хоча решта подібних ігор, останнім часом, стали не менш цікавими, і можливо навіть трішки кращими. Однак для усіх фанатів подібного ґеймінгу, GTA – є саме тим, чого хочеться в першу чергу. Особливо в подарунок на Різдво! І річ у тім, що сьогодні, завдяки одному інсайдеру із Twitter, який більше спеціалізується по PlayStation, стали відомі деталі про нову GTA VI. За словами розробника Rockstar Games, компанія планує випустити GTA VI восени 2021 року. Судячи з того, що Rockstar Games дуже часто полюбляє випускати свої ігри під кінець року, а саме восени, та судячи з того, що ігрові консолі нового покоління PlayStation 5 та Xbox Series X вже активно продаватимуться в той період часу, анонс нової GTA восени 2021 року має бути цілком успішним. Між іншим, GTA 5 представили ще у 2013 році. І якщо Rockstar Games випустить 6-у GTA у 2021-ому році, то «5» на той момент виповниться 8 років.',
        'author_id' => '1',
        'created_time' => '2019-12-23 15:43:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Коли говорити про гру з великим відкритим світом, то для більшості це серія ігор Grand Theft Auto. Хоча решта подібних ігор, останнім часом, стали не менш цікавими, і можливо навіть трішки кращими. Однак для усіх фанатів подібного ґеймінгу, GTA – є саме тим, чого хочеться в першу чергу. Особливо в подарунок на Різдво! І річ у тім, що сьогодні, завдяки одному інсайдеру із Twitter, який більше спеціалізується по PlayStation, стали відомі деталі про нову GTA VI.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_15-43-02_284.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За словами розробника Rockstar Games, компанія планує випустити GTA VI восени 2021 року. Судячи з того, що Rockstar Games дуже часто полюбляє випускати свої ігри під кінець року, а саме восени, та судячи з того, що ігрові консолі нового покоління PlayStation 5 та Xbox Series X вже активно продаватимуться в той період часу, анонс нової GTA восени 2021 року має бути цілком успішним. Між іншим, GTA 5 представили ще у 2013 році. І якщо Rockstar Games випустить 6-у GTA у 2021-ому році, то «5» на той момент виповниться 8 років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/gta-vi-stalo-vidomo-koly-predstavlyat-novu-gru.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1285 => 
    array (
      'post' => 
      array (
        'id' => '1285',
        'title' => 'Стало відомо, як буде виглядати iPhone 12 (фото)',
        'alt_title' => 'd291bac496f67be88444e540a833e54c',
        'descr' => 'Стало відомо, як буде виглядати iPhone 12 (фото)',
        'short_post' => 'Округлі бічні рамки iPhone 11 замінять на рівні і більш суворі торці. У мережі розкрили дизайн iPhone 12 і створили макет майбутнього смартфона Apple на основі інформації, яка потрапила у мережу. Відео з прототипом опублікував японський ресурс Macotakara, відомий своїми витоками на тему Apple-гаджетів. Інсайдерам вдалося дістати креслення корпусу нового iPhone та надрукувати його на 3D-принтері. Експерти вважають, що iPhone 12 в плані дизайну не буде радикально відрізнятися від всім відомих смартфонів Apple. Однак округлі бічні рамки iPhone 11 замінять на рівні і більш суворі торці. На думку фахівців, таким чином виробник хоче віддати данину пам\'яті одній зі своїх найбільш вдалих версій смартфонів - iPhone 4. Експерти також звернули увагу на магнітний конектор, який може бути доданий для взаємодії зі стилусом. На даний момент схожий інтерфейс зустрічається у планшетів лінійки iPad Pro. В інших деталях новий iPhone збереже спадкоємність - виріз під Face ID, потрійна камера, роз\'єм Lightning. Презентація наступного покоління iPhone має пройти у вересні 2020 року. Як повідомляв УНІАН, Apple може випустити сім нових iPhone у 2020 році',
        'author_id' => '1',
        'created_time' => '2019-12-23 14:53:14',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Округлі бічні рамки iPhone 11 замінять на рівні і більш суворі торці.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_14-53-08_629.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У мережі розкрили дизайн iPhone 12 і створили макет майбутнього смартфона Apple на основі інформації, яка потрапила у мережу.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_14-53-10_589.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Відео з прототипом опублікував японський ресурс Macotakara, відомий своїми витоками на тему Apple-гаджетів.</p>
<p class=\\"bb_p\\">Інсайдерам вдалося дістати креслення корпусу нового iPhone та надрукувати його на 3D-принтері. Експерти вважають, що iPhone 12 в плані дизайну не буде радикально відрізнятися від всім відомих смартфонів Apple.</p>
<p class=\\"bb_p\\">Однак округлі бічні рамки iPhone 11 замінять на рівні і більш суворі торці. На думку фахівців, таким чином виробник хоче віддати данину пам\'яті одній зі своїх найбільш вдалих версій смартфонів - iPhone 4.</p>
<p class=\\"bb_p\\">Експерти також звернули увагу на магнітний конектор, який може бути доданий для взаємодії зі стилусом. На даний момент схожий інтерфейс зустрічається у планшетів лінійки iPad Pro. В інших деталях новий iPhone збереже спадкоємність - виріз під Face ID, потрійна камера, роз\'єм Lightning.</p>
<p class=\\"bb_p\\">Презентація наступного покоління iPhone має пройти у вересні 2020 року.</p>
<p class=\\"bb_p\\">Як повідомляв УНІАН, Apple може випустити сім нових iPhone у 2020 році</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10806386-stalo-vidomo-yak-bude-viglyadati-iphone-12-foto.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1285',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1285',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1285',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1285',
        ),
      ),
    ),
    1284 => 
    array (
      'post' => 
      array (
        'id' => '1284',
        'title' => 'Найпопулярніший блогер в світі зіграв в World of Tanks!',
        'alt_title' => 'f8b45ec9ba1b22f145f69bd42ff94b80',
        'descr' => 'Найпопулярніший блогер в світі зіграв в World of Tanks!',
        'short_post' => 'Володар діамантовою кнопки YouTube Pewdiepie напередодні виходу у відпустку провів кілька десятків боїв в грі і поділився відео на своєму каналі. Pewdiepie родом зі Швеції, тому свою першу гру в World of Tanks він провів на шведській техніці – Strv S1. Слідом ютубер був підбитий на радянському танку Т-54.1 і знову на рідному танку Strv m /42-57. І тільки на радянському танку ІС-6 йому вперше вдалося вижити, а перший підбитий танк на свій рахунок він записав на шведському танку Strv m /42-57. Загалом, танків і битв було багато. Однак окремий захват у Pewdiepie викликав M48 RPZ – незвичайний танк з відвалом, схожим на екскаваторний ківш, в передній частині машини. Оцінити рівень  Короля Youtube можна у цьому відео.',
        'author_id' => '1',
        'created_time' => '2019-12-23 13:23:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Володар діамантовою кнопки YouTube Pewdiepie напередодні виходу у відпустку провів кілька десятків боїв в грі і поділився відео на своєму каналі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_13-23-06_264.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Pewdiepie родом зі Швеції, тому свою першу гру в World of Tanks він провів на шведській техніці – Strv S1. Слідом ютубер був підбитий на радянському танку Т-54.1 і знову на рідному танку Strv m /42-57. І тільки на радянському танку ІС-6 йому вперше вдалося вижити, а перший підбитий танк на свій рахунок він записав на шведському танку Strv m /42-57. Загалом, танків і битв було багато. Однак окремий захват у Pewdiepie викликав M48 RPZ – незвичайний танк з відвалом, схожим на екскаваторний ківш, в передній частині машини.</p>
<div class="bb_youtube"><iframe width="640" src="https://www.youtube.com/embed/LP0MSIfrhHg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p class=\\"bb_p\\">Оцінити рівень  Короля Youtube можна у цьому відео.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://playua.net/najpopulyarnishyj-bloger-v-sviti-zigrav-v-world-of-tanks/" target="_blank">За матеріалами "playua.net"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1284',
        ),
      ),
    ),
    1283 => 
    array (
      'post' => 
      array (
        'id' => '1283',
        'title' => 'Додаток ToTok підозрюють в шпигунстві за користувачами',
        'alt_title' => 'edbbe4b52864781693c513e7991361bc',
        'descr' => 'Додаток ToTok підозрюють в шпигунстві за користувачами',
        'short_post' => 'Згідно з даними The New York Times, додаток для обміну повідомленнями ToTok, популярний в Об’єднаних Арабських Еміратах, насправді є урядовим інструментом для шпигунства, створеним в інтересах співробітників розвідки ОАЕ і використовуваним для відстеження розмов та переміщень громадян. ToTok був запущений в цьому році і був завантажений мільйонами в ОАЕ, країні, де західні додатки для обміну повідомленнями, такі як WhatsApp і Skype, частково заблоковані. Новий застосунок обіцяв «швидкі, безкоштовні і безпечні» повідомлення та дзвінки. Він привернув увагу користувачів на Близькому Сході і за його межами. А в США, минулого тижня, навіть став одним з найбільш завантажуваних соціальних додатків. Але, посилаючись на секретні брифінги представників американської розвідки і власний аналіз, The New York Times повідомляє, що ToTok дійсно є способом уряду ОАЕ для спостереження за своїми людьми. Громадяни, які використовували додаток, обмінювалися повідомленнями, фотографіями і відео, і навіть місцезнаходженням. Джерело зазначає, що це щось нове в історії цифрового шпигунства з боку авторитарних режимів. Насправді, багато урядів регулярно зламують телефони громадян. Але ця країна просто створила, нібито, легітимний додаток, а користувачі добровільно надають доступ до своїх даних. Breej Holding, яка створила ToTok, швидше за все, належить компанії з кібербезпеки DarkMatter з Абу-Дабі. Додаток також підключено до компанії Pax AI з видобутку даних в ОАЕ. Breej Holding, DarkMatter і уряд ОАЕ поки не коментують цю інформацію. Але і Google, і Apple видалили ToTok з Play Store та App Store. ФБР також відмовилося коментувати, але представник бюро сказав, що ФБР не коментує конкретні програми.',
        'author_id' => '1',
        'created_time' => '2019-12-23 12:53:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Згідно з даними The New York Times, додаток для обміну повідомленнями ToTok, популярний в Об’єднаних Арабських Еміратах, насправді є урядовим інструментом для шпигунства, створеним в інтересах співробітників розвідки ОАЕ і використовуваним для відстеження розмов та переміщень громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_12-53-04_413.png" alt="" title="" /></p>
<p class=\\"bb_p\\">ToTok був запущений в цьому році і був завантажений мільйонами в ОАЕ, країні, де західні додатки для обміну повідомленнями, такі як WhatsApp і Skype, частково заблоковані. Новий застосунок обіцяв «швидкі, безкоштовні і безпечні» повідомлення та дзвінки. Він привернув увагу користувачів на Близькому Сході і за його межами. А в США, минулого тижня, навіть став одним з найбільш завантажуваних соціальних додатків.</p>
<p class=\\"bb_p\\">Але, посилаючись на секретні брифінги представників американської розвідки і власний аналіз, The New York Times повідомляє, що ToTok дійсно є способом уряду ОАЕ для спостереження за своїми людьми. Громадяни, які використовували додаток, обмінювалися повідомленнями, фотографіями і відео, і навіть місцезнаходженням. Джерело зазначає, що це щось нове в історії цифрового шпигунства з боку авторитарних режимів. Насправді, багато урядів регулярно зламують телефони громадян. Але ця країна просто створила, нібито, легітимний додаток, а користувачі добровільно надають доступ до своїх даних.</p>
<p class=\\"bb_p\\">Breej Holding, яка створила ToTok, швидше за все, належить компанії з кібербезпеки DarkMatter з Абу-Дабі. Додаток також підключено до компанії Pax AI з видобутку даних в ОАЕ. Breej Holding, DarkMatter і уряд ОАЕ поки не коментують цю інформацію. Але і Google, і Apple видалили ToTok з Play Store та App Store. ФБР також відмовилося коментувати, але представник бюро сказав, що ФБР не коментує конкретні програми.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/dodatok-totok-pidozryuyut-v-shpygunstvi-za-korystuvachamy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1283',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Кібербезпека',
          'altname' => 'kiberbezpeka',
          'post_id' => '1283',
        ),
        14 => 
        array (
          'id' => '14',
          'name' => 'Соцмережі',
          'altname' => 'socmerezhi',
          'post_id' => '1283',
        ),
      ),
    ),
    1282 => 
    array (
      'post' => 
      array (
        'id' => '1282',
        'title' => 'Українець викрадав гроші, дублюючи банківські карти громадян',
        'alt_title' => 'c0e9ceaa9720fe9be910abb15fd8acfe',
        'descr' => 'Українець викрадав гроші, дублюючи банківські карти громадян',
        'short_post' => 'Чоловік, за допомогою спеціальних маніпуляцій, дублював банківські карти громадян, імітуючи помилку роботи банкомату. Наразі, йому оголошено про підозру та арештовано строком на 60 діб. Працівники кіберполіції в Дніпропетровській області спільно зі слідчими поліції Дніпропетровської області, за процесуального керівництва місцевої прокуратури №1, викрили в такій діяльності 31–річного місцевого мешканця. До вчинення правопорушень зловмисник ретельно готувався. Він замовив більше сотні карт, які не мали ідентифікатора користувача, тобто виступали «білим пластиком». В подальшому він використовував ці картки для дубляжу оригінальних карт громадян. Злочинна схема виглядала так: під час використання банкомату, він імітував виникнення проблеми та пропускав до банкомату наступного користувача. Перед цим зловмисник проводив спеціальні маніпуляції з банкоматом, що дозволяли копіювати банківські карти наступного користувача. Відтак – отримував доступ до банківських карток громадян. Також чоловік змінював фінансовий номер телефона на свій, що дозволяло керувати системою інтернет-банкінгу потерпілого. Це дало змогу не тільки викрасти наявні на картках кошти, а й збільшити кредитні ліміти на рахунках потерпілих осіб та оформляти онлайн-кредити. Таким чином зловмиснику вдалося заволодіти більш як мільйоном гривень громадян за останні пів року. Під час проведення обшуку в його помешканні поліцейські вилучили скомпрометовані карти, мобільні телефони та SIM-картки, використані під час вчинення злочинів. Триває досудове розслідування у кримінальному провадженні, кваліфікованому за ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку) та ст. 200 (Незаконні дії з документами на переказ, платіжними картками та іншими засобами доступу до банківських рахунків, електронними грошима, обладнанням для їх виготовлення) та ст. 190 (Шахрайство) КК України. Мешканцю Дніпропетровщини оголошено про підозру. Судом винесено рішення щодо його арешту з правом внесення застави в розмірі 38 420 гривень.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:53:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Чоловік, за допомогою спеціальних маніпуляцій, дублював банківські карти громадян, імітуючи помилку роботи банкомату. Наразі, йому оголошено про підозру та арештовано строком на 60 діб. Працівники кіберполіції в Дніпропетровській області спільно зі слідчими поліції Дніпропетровської області, за процесуального керівництва місцевої прокуратури №1, викрили в такій діяльності 31–річного місцевого мешканця. До вчинення правопорушень зловмисник ретельно готувався. Він замовив більше сотні карт, які не мали ідентифікатора користувача, тобто виступали «білим пластиком». В подальшому він використовував ці картки для дубляжу оригінальних карт громадян.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-53-04_79.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Злочинна схема виглядала так: під час використання банкомату, він імітував виникнення проблеми та пропускав до банкомату наступного користувача. Перед цим зловмисник проводив спеціальні маніпуляції з банкоматом, що дозволяли копіювати банківські карти наступного користувача. Відтак – отримував доступ до банківських карток громадян.</p>
<p class=\\"bb_p\\">Також чоловік змінював фінансовий номер телефона на свій, що дозволяло керувати системою інтернет-банкінгу потерпілого. Це дало змогу не тільки викрасти наявні на картках кошти, а й збільшити кредитні ліміти на рахунках потерпілих осіб та оформляти онлайн-кредити. Таким чином зловмиснику вдалося заволодіти більш як мільйоном гривень громадян за останні пів року.</p>
<p class=\\"bb_p\\">Під час проведення обшуку в його помешканні поліцейські вилучили скомпрометовані карти, мобільні телефони та SIM-картки, використані під час вчинення злочинів. Триває досудове розслідування у кримінальному провадженні, кваліфікованому за ст. 361 (Несанкціоноване втручання в роботу комп’ютерів, автоматизованих систем, комп’ютерних мереж чи мереж електрозв’язку) та ст. 200 (Незаконні дії з документами на переказ, платіжними картками та іншими засобами доступу до банківських рахунків, електронними грошима, обладнанням для їх виготовлення) та ст. 190 (Шахрайство) КК України. Мешканцю Дніпропетровщини оголошено про підозру. Судом винесено рішення щодо його арешту з правом внесення застави в розмірі 38 420 гривень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/ukrayinecz-vykradav-groshi-dublyuyuchy-bankivski-karty-gromadyan.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
      ),
    ),
    1281 => 
    array (
      'post' => 
      array (
        'id' => '1281',
        'title' => 'YouTube вперше видав нагороду за коментар з мільйоном лайків (відео)',
        'alt_title' => 'da9253e15ac2808998c8edb54acd9a6c',
        'descr' => 'YouTube вперше видав нагороду за коментар з мільйоном лайків (відео)',
        'short_post' => 'Найбільш "залайканим" коментарем на YouTube став жарт про "лисого хлопця" під кліпом Біллі Айліш. Платформа YouTube вперше нагородила користувача за коментар, який набрав мільйон лайків. Про це розповів сам нагороджений користувач – музикант Сет Еферман у своєму відеоблозі. Він залишив коментар під кліпом Біллі Айліш «Bad Guy», спародіювавши рядок з пісні. Його допис «i\'m the bald guy» («Я лисий хлопець») під роликом почав набирати лайки дуже швидко. Сам Еферман визнає, що кількість лайків до коментарю на YouTube нічого не дає, і ставиться до свого досягнення іронічно. Проте, у себе в соцмережах він жартома попросив платформу нагородити його. На YouTube несподівано відреагували, виславши Еферману пам\'ятну табличку. Нагадаємо, в нинішньому році 18-річна американська співачка Біллі Айлиш (Billie Eilish) випустила свій перший повноформатний альбом "When We All Fall Asleep, Where Do We Go?". За кілька днів до офіційного релізу альбом додали у свою медіатеку в Apple Music 800 тисяч осіб - це рекорд для сервісу. Її кліп на пісню Bad Guy став мемом і породив безліч пародій і каверів.',
        'author_id' => '1',
        'created_time' => '2019-12-23 11:33:11',
        'keywords' => 'технології, наука, новини, новини України, новини дня, головні новини, свіжі новини, новини Київ',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Найбільш "залайканим" коментарем на YouTube став жарт про "лисого хлопця" під кліпом Біллі Айліш.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-23/2019-12-23_11-33-07_259.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Платформа YouTube вперше нагородила користувача за коментар, який набрав мільйон лайків.</p>
<p class=\\"bb_p\\">Про це розповів сам нагороджений користувач – музикант Сет Еферман у своєму відеоблозі. Він залишив коментар під кліпом Біллі Айліш «Bad Guy», спародіювавши рядок з пісні. Його допис «i\'m the bald guy» («Я лисий хлопець») під роликом почав набирати лайки дуже швидко.</p>
<p class=\\"bb_p\\">Сам Еферман визнає, що кількість лайків до коментарю на YouTube нічого не дає, і ставиться до свого досягнення іронічно. Проте, у себе в соцмережах він жартома попросив платформу нагородити його.</p>
<p class=\\"bb_p\\">На YouTube несподівано відреагували, виславши Еферману пам\'ятну табличку.</p>
<p class=\\"bb_p\\">Нагадаємо, в нинішньому році 18-річна американська співачка Біллі Айлиш (Billie Eilish) випустила свій перший повноформатний альбом "When We All Fall Asleep, Where Do We Go?". За кілька днів до офіційного релізу альбом додали у свою медіатеку в Apple Music 800 тисяч осіб - це рекорд для сервісу.</p>
<p class=\\"bb_p\\">Її кліп на пісню Bad Guy став мемом і породив безліч пародій і каверів.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://www.unian.ua/m/science/10805186-youtube-vpershe-vidav-nagorodu-za-komentar-z-milyonom-laykiv-video.html" target="_blank">За матеріалами "unian"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1281',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1281',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1281',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1281',
        ),
      ),
    ),
  ),
); 
?>