<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579286571.1864 (2020-01-17 20:42:51) */
return array (
  'count' => 760,
  'rows' => 
  array (
    6537 => 
    array (
      'post' => 
      array (
        'id' => '6537',
        'title' => 'Громадам на Золотоніщині не дозволяють об’єднатись',
        'alt_title' => '15f65e6a30db2fca9a54b404350b35b8',
        'descr' => 'Громадам на Золотоніщині не дозволяють об’єднатись',
        'short_post' => '19 населених пунктів біля Золотоноші провели громадські слухання та вирішили утворити Новодмитрівську громаду, але в ОДА вважають, що ці села мають бути приєднані до міста Золотоноша. А селяни такого об’єднання не хочуть, адже порахували, що так громада селам користі не принесе. Про це пише сайт zmi.ck.ua. Кілька разів громади подавали документи про об’єднання у ОДА, але їх щоразу подають на доопрацювання. “У міста дуже багато проблем. Ця громада буде вирішувати перш за все свої проблеми, тому наші гроші будуть перетікати туди, а значить будуть закриватися школи, ФАПи, амбулаторії”,- говорить сільський голова Драбівців Олександр Герасименко. Вигоду для міста Золотоноша у такому об’єднанні бачить і сільський голова Нової Дмитрівки Михайло Назаренко. Побоювання жителів підтвердились і тоді, коли вони дізнались що в плані, який розробляє область, їхньої громади немає. Міський голова Золотоноші каже, що селам пропонували об’єднатися п’ять років тому, а зараз, каже, будуть підкорятися тому, що скаже область. Нагадаємо, згідно законодавства, такі об’єднання можуть бути лише добровільні.',
        'author_id' => '1',
        'created_time' => '2020-01-17 20:01:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">19 населених пунктів біля Золотоноші провели громадські слухання та вирішили утворити Новодмитрівську громаду, але в ОДА вважають, що ці села мають бути приєднані до міста Золотоноша. А селяни такого об’єднання не хочуть, адже порахували, що так громада селам користі не принесе. Про це пише сайт zmi.ck.ua.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_20-01-02_203.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Кілька разів громади подавали документи про об’єднання у ОДА, але їх щоразу подають на доопрацювання.</p>
<p class=\\"bb_p\\">“У міста дуже багато проблем. Ця громада буде вирішувати перш за все свої проблеми, тому наші гроші будуть перетікати туди, а значить будуть закриватися школи, ФАПи, амбулаторії”,- говорить сільський голова Драбівців Олександр Герасименко.</p>
<p class=\\"bb_p\\">Вигоду для міста Золотоноша у такому об’єднанні бачить і сільський голова Нової Дмитрівки Михайло Назаренко.</p>
<p class=\\"bb_p\\">Побоювання жителів підтвердились і тоді, коли вони дізнались що в плані, який розробляє область, їхньої громади немає.</p>
<p class=\\"bb_p\\">Міський голова Золотоноші каже, що селам пропонували об’єднатися п’ять років тому, а зараз, каже, будуть підкорятися тому, що скаже область. Нагадаємо, згідно законодавства, такі об’єднання можуть бути лише добровільні.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/gromadam-na-zolotonishhyni-ne-dozvolyayut-obyednatys/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6537',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6537',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '6537',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6537',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6537',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6537',
        ),
      ),
    ),
    6536 => 
    array (
      'post' => 
      array (
        'id' => '6536',
        'title' => 'Поблизу Києва піймали чоловіка, який обікрав будинок на Черкащині',
        'alt_title' => 'ec4e3b03efc0f836418ffbc12d433775',
        'descr' => 'Поблизу Києва піймали чоловіка, який обікрав будинок на Черкащині',
        'short_post' => 'Зловмисник у Золотоніському районі викрав із приватного будинку золоті вироби та гроші. Підозрюваного затримали завдяки спільним діям оперативників Черкащини та Київщини. Речові докази вилучені.  Чоловіку оголошено про підозру, вирішується питання про обрання йому міри запобіжного заходу. Про це повідомляє пресслужба Національної поліції України в Черкаській області. До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її домоволодіння. Поліцейські встановили, що невідома особа, близько обіду проникла в середину будинку та викрала грошові кошти і золоті прикраси. Також поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня цей автомобіль виїхав за межі села. Така інформація зацікавила оперативників. Поліцейські встановили маршрут руху автомобіля і з’ясували, що він рухається в напрямку столиці. Негайно інформація з орієнтуванням на ймовірного зловмисника була передана колегам із Київської області. Крім того, до Київщини виїхала група місцевих оперативників. Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження даної автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як з’ясувалося,  чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. Його затримали відповідно до статті 208 КК України. Разом із тим, правоохоронці перевіряють підозрюваного на причетність до вчинення аналогічних злочинів на території Черкаської та інших областей. На цей час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) КК України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.',
        'author_id' => '1',
        'created_time' => '2020-01-17 19:31:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Зловмисник у Золотоніському районі викрав із приватного будинку золоті вироби та гроші. Підозрюваного затримали завдяки спільним діям оперативників Черкащини та Київщини. Речові докази вилучені.  Чоловіку оголошено про підозру, вирішується питання про обрання йому міри запобіжного заходу. Про це повідомляє пресслужба Національної поліції України в Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_19-31-17_771.png" alt="" title="" /></p>
<p class=\\"bb_p\\">До Золотоніського відділу поліції, 14 січня звернулася жителька одного із сіл району та повідомила про крадіжку з її домоволодіння. Поліцейські встановили, що невідома особа, близько обіду проникла в середину будинку та викрала грошові кошти і золоті прикраси. Також поліцейські з’ясували, що в день крадіжки в село заїжджав незнайомий автомобіль іноземного виробництва з номерами іншої області, цього ж дня цей автомобіль виїхав за межі села.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_19-31-20_353.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Така інформація зацікавила оперативників. Поліцейські встановили маршрут руху автомобіля і з’ясували, що він рухається в напрямку столиці. Негайно інформація з орієнтуванням на ймовірного зловмисника була передана колегам із Київської області. Крім того, до Київщини виїхала група місцевих оперативників.</p>
<p class=\\"bb_p\\">Черкаські правоохоронці, спільно з поліцейськими Обухова встановили місцезнаходження даної автівки та зупинили її. Під час проведення огляду салону автомобіля, поліцейські виявили знаряддя злочину, за допомогою якого зловмисник проник до будинку, а в кишені водія знаходились золоті вироби, які були викрадені у потерпілої. Як з’ясувалося,  чоловік раніше вже неодноразово притягувався до кримінальної відповідальності. Його затримали відповідно до статті 208 КК України.</p>
<p class=\\"bb_p\\">Разом із тим, правоохоронці перевіряють підозрюваного на причетність до вчинення аналогічних злочинів на території Черкаської та інших областей.</p>
<p class=\\"bb_p\\">На цей час за вказаним фактом розслідується кримінальне провадження, відкрите за частиною 3 статті 185 (Крадіжка) КК України. Зловмиснику оголошено про підозру та вирішується питання про обрання йому міри запобіжного заходу. Санкція статті передбачає покарання у вигляді позбавлення волі на строк до шести років.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/poblizu-kiyeva-pijmali-cholovika-yakij-obikrav-budinok-na-cherkashhini-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '6536',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '6536',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '6536',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6536',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '6536',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '6536',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6536',
        ),
      ),
    ),
  ),
); 
?>