<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577475988.8781 (2019-12-27 21:46:28) */
return array (
  'count' => 2,
  'rows' => 
  array (
    1000 => 
    array (
      'post' => 
      array (
        'id' => '1000',
        'title' => 'Вчені довели існування генетичної (родової) пам\'яті',
        'alt_title' => 'b7c9f898d0ff54ebb86d5b6cb4ff5735',
        'descr' => 'Вчені довели існування генетичної (родової) пам\'яті',
        'short_post' => 'Генетична пам\'ять («пам\'ять предків», «родова пам\'ять») доведена вченими. Генетична пам\'ять («пам\'ять предків», «родова пам\'ять») доведена вченими. Раніше вона оцінювалася лише на рівні гіпотез. Найбільш серйозне вивчення вона здобула у психологів. За допомогою родової пам\'яті пояснювалося нез\'ясовне: наприклад, постійний стресовий стан і напади паніки при щасливому житті (батьки пережили концтабір). Під гіпнозом пацієнти розкривали шокуючі подробиці жахів, яких просто не могли знати, інформує Ukr.Media. Ще 100 років тому, Іван Павлов, російський фізіолог вважав, що досвід предків, який пов\'язаний зі стресом і болем, успадковується нащадками. Але до недавніх пір, дане припущення не було підтверджено досвідченим шляхом. Лише у 2013 році стався прорив. Дослідження, довело припущення Павлова, його провели американські вчені Керрі Ресслер і Брайан Діас з Медичного центру Університету Еморі в Атланті (США). Вони виявили, що травмовані дані змінюють активність генів за допомогою хімічної модифікації ДНК. Досліди проводилися на мишах, які передавали пам\'ять про запах з покоління в покоління. Стаття була вперше опублікована в науковому виданні Nature Neuroscience.Під час дослідження було встановлено, що новонароджені гризуни успадковували від своїх батьків ген, що відповідає за вроджені рефлекси. Зокрема, потомство може боятися певних запахів, які не виносять їх «батьки». Вчені привчили самця гризунів боятися запаху черемхи, який має речовину ацетофенон. Потім від схрещування цих самців з самками отримали потомство і виявили, що мишенята теж бояться запаху черемхи. Притому, що навчання потомства батьками й контакти між поколіннями були виключені. До того ж, реакція на «небезпечний» запах не утрачалась в наступному поколінні й під час виведення потомства штучним осіменінням. Виявляється, що травмована інформація змінює активність генів за допомогою хімічної модифікації ДНК. Фахівці довели, що це є біологічною, а не соціальною передачею інформації, і відбувається вона шляхом передачі метилування ДНК по статевим клітинам. Подібна схема характерна тільки для «батьківської» і «дідівської» пам\'яті, але не для «материнської», оскільки сперматогенез відбувається протягом усього життя чоловіків, а жінка народжується з повним набором яйцеклітин, і якось змінити ці гени вже не представляється можливим. Однак у тих же сформованих яйцеклітинах жінка зберігає родову пам\'ять від свого батька, тобто дідуся своєї дитини. До речі, цікаво, що у євреїв заведено визначати справжнього єврея саме по матері.',
        'author_id' => '1',
        'created_time' => '2019-12-11 14:43:10',
        'keywords' => 'Вчені, Дослідження',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Генетична пам\'ять («пам\'ять предків», «родова пам\'ять») доведена вченими.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_14-43-03_800.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Генетична пам\'ять («пам\'ять предків», «родова пам\'ять») доведена вченими. Раніше вона оцінювалася лише на рівні гіпотез. Найбільш серйозне вивчення вона здобула у психологів. За допомогою родової пам\'яті пояснювалося нез\'ясовне: наприклад, постійний стресовий стан і напади паніки при щасливому житті (батьки пережили концтабір). Під гіпнозом пацієнти розкривали шокуючі подробиці жахів, яких просто не могли знати, інформує Ukr.Media. Ще 100 років тому, Іван Павлов, російський фізіолог вважав, що досвід предків, який пов\'язаний зі стресом і болем, успадковується нащадками. Але до недавніх пір, дане припущення не було підтверджено досвідченим шляхом. Лише у 2013 році стався прорив. Дослідження, довело припущення Павлова, його провели американські вчені Керрі Ресслер і Брайан Діас з Медичного центру Університету Еморі в Атланті (США). Вони виявили, що травмовані дані змінюють активність генів за допомогою хімічної модифікації ДНК. Досліди проводилися на мишах, які передавали пам\'ять про запах з покоління в покоління. Стаття була вперше опублікована в науковому виданні Nature Neuroscience.Під час дослідження було встановлено, що новонароджені гризуни успадковували від своїх батьків ген, що відповідає за вроджені рефлекси. Зокрема, потомство може боятися певних запахів, які не виносять їх «батьки». Вчені привчили самця гризунів боятися запаху черемхи, який має речовину ацетофенон. Потім від схрещування цих самців з самками отримали потомство і виявили, що мишенята теж бояться запаху черемхи. Притому, що навчання потомства батьками й контакти між поколіннями були виключені. До того ж, реакція на «небезпечний» запах не утрачалась в наступному поколінні й під час виведення потомства штучним осіменінням. Виявляється, що травмована інформація змінює активність генів за допомогою хімічної модифікації ДНК. Фахівці довели, що це є біологічною, а не соціальною передачею інформації, і відбувається вона шляхом передачі метилування ДНК по статевим клітинам. Подібна схема характерна тільки для «батьківської» і «дідівської» пам\'яті, але не для «материнської», оскільки сперматогенез відбувається протягом усього життя чоловіків, а жінка народжується з повним набором яйцеклітин, і якось змінити ці гени вже не представляється можливим. Однак у тих же сформованих яйцеклітинах жінка зберігає родову пам\'ять від свого батька, тобто дідуся своєї дитини. До речі, цікаво, що у євреїв заведено визначати справжнього єврея саме по матері.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://ukr.media/science/407482/" target="_blank">За матеріалами "ukr.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        7 => 
        array (
          'id' => '7',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '1000',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Технології',
          'altname' => 'tenologi',
          'post_id' => '1000',
        ),
      ),
    ),
  ),
); 
?>