<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1575825443.2292 (2019-12-08 19:17:23) */
return array (
  'count' => 857,
  'rows' => 
  array (
    3526 => 
    array (
      'post' => 
      array (
        'id' => '3526',
        'title' => 'Черкаський волонтер з’їздив на фронт понад 120 разів',
        'alt_title' => '6916f1255f3597eb494e715e582a4abe',
        'descr' => 'Черкаський волонтер з’їздив на фронт понад 120 разів',
        'short_post' => '“Ні кроку назад “, – говорить про свою діяльність волонтер Олексій Святенко. Допомагає бійцям на Сході він із 2015 року. Минулоріч у Черкасах заснував “Музей АТО”. Останні два роки на передову їздить разом із дружиною, повідомляє “Суспільне”. Перші поїздки Олексія Святенка були на Донеччину. Тоді друзі запропонували йому допомогти бійцям. За чотири роки волонтерства чоловік їздив на передову більше 120 разів. Він був у Авдіївці, Опитному, Пісках, Бахмуті й інших місцях. Каже, найважче у цій діяльності – пояснювати людям, що йде війна і потрібно допомагати бійцям: “Коли не вистачає чогось, або ти сам віддаєш останнє, а поруч люди не можуть навіть гривню дати, або щось купити, чи принести, чого в них достатньо, то дуже складно ламати цей поріг людей”. Майже в кожній поїздці поряд з чоловіком – його дружина Крістіна Святенко. Вони разом два роки. Дівчина розповідає, коли у його поїздках вона поряд, їй спокійніше: “Крім того, що я знаю, що там відбувається, ще є нелегка дорога туди, це не менше ніж 1200 км, коли я з ним, я знаю, що він поїсть і відпочине, і морально я його підтримую, разом усе набагато легше”. Крістіна Святенко пригадує свою першу поїздку до селища Піски, що на Донеччині: “Те що я побачила, мене так вразило, хлопці в окопах, сніг, холодно, ти, як продумаєш, що це ти дома під ковдрою, в теплі, ялинка вдома, є що їсти і тут – така картина, це щось змінюється і змінюється назавжди”. Восени 2018 року Олексій заснував у Черкасах музей антитерористичної операції. Чоловік каже, що нині тут тисяча експонатів, які він збирав самостійно. Найціннішим експонатом у музеї для Олексія є цей розвантажувальний жилет. Його передав друга Ігор. Олексій Святенко розповідає про жилет: “Він залитий кров’ю, і більше сотень прорізів на ньому від осколків. Він після цього надскладного поранення, за дуже невеликий термін, зміг не тільки піднятися на ноги, а й стати в стрій і це є прикладом незламності українського народу”. Олексій Святенко розповідає, що зараз підтримки від держави та людей мало: “Ти сам повинен писати листи, десь стукати, і стукати дуже дзвінко, щоб десь відкрились якісь двері і, може, хтось зжалився і чимось допоміг, хоча кожного дня сотні тисяч гривень списується на патріотичне виховання, яке не відбувається, на те ж волонтерство, і це дуже прикро”. Зараз чоловік готує передачу у Бахмут та Авдіївку на Донеччині. Туди вони їдуть 10 грудня.',
        'author_id' => '1',
        'created_time' => '2019-12-07 06:05:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">“Ні кроку назад “, – говорить про свою діяльність волонтер Олексій Святенко. Допомагає бійцям на Сході він із 2015 року. Минулоріч у Черкасах заснував “Музей АТО”. Останні два роки на передову їздить разом із дружиною, повідомляє “Суспільне”.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_06-05-16_861.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Перші поїздки Олексія Святенка були на Донеччину. Тоді друзі запропонували йому допомогти бійцям.</p>
<p class=\\"bb_p\\">За чотири роки волонтерства чоловік їздив на передову більше 120 разів. Він був у Авдіївці, Опитному, Пісках, Бахмуті й інших місцях. Каже, найважче у цій діяльності – пояснювати людям, що йде війна і потрібно допомагати бійцям: “Коли не вистачає чогось, або ти сам віддаєш останнє, а поруч люди не можуть навіть гривню дати, або щось купити, чи принести, чого в них достатньо, то дуже складно ламати цей поріг людей”.</p>
<p class=\\"bb_p\\">Майже в кожній поїздці поряд з чоловіком – його дружина Крістіна Святенко. Вони разом два роки. Дівчина розповідає, коли у його поїздках вона поряд, їй спокійніше: “Крім того, що я знаю, що там відбувається, ще є нелегка дорога туди, це не менше ніж 1200 км, коли я з ним, я знаю, що він поїсть і відпочине, і морально я його підтримую, разом усе набагато легше”.</p>
<p class=\\"bb_p\\">Крістіна Святенко пригадує свою першу поїздку до селища Піски, що на Донеччині: “Те що я побачила, мене так вразило, хлопці в окопах, сніг, холодно, ти, як продумаєш, що це ти дома під ковдрою, в теплі, ялинка вдома, є що їсти і тут – така картина, це щось змінюється і змінюється назавжди”.</p>
<p class=\\"bb_p\\">Восени 2018 року Олексій заснував у Черкасах музей антитерористичної операції. Чоловік каже, що нині тут тисяча експонатів, які він збирав самостійно.</p>
<p class=\\"bb_p\\">Найціннішим експонатом у музеї для Олексія є цей розвантажувальний жилет. Його передав друга Ігор. Олексій Святенко розповідає про жилет: “Він залитий кров’ю, і більше сотень прорізів на ньому від осколків. Він після цього надскладного поранення, за дуже невеликий термін, зміг не тільки піднятися на ноги, а й стати в стрій і це є прикладом незламності українського народу”.</p>
<p class=\\"bb_p\\">Олексій Святенко розповідає, що зараз підтримки від держави та людей мало: “Ти сам повинен писати листи, десь стукати, і стукати дуже дзвінко, щоб десь відкрились якісь двері і, може, хтось зжалився і чимось допоміг, хоча кожного дня сотні тисяч гривень списується на патріотичне виховання, яке не відбувається, на те ж волонтерство, і це дуже прикро”.</p>
<p class=\\"bb_p\\">Зараз чоловік готує передачу у Бахмут та Авдіївку на Донеччині. Туди вони їдуть 10 грудня.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkaskyj-volonter-zyizdyv-na-front-ponad-120-raziv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '3526',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3526',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3526',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3526',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3526',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3526',
        ),
      ),
    ),
    3523 => 
    array (
      'post' => 
      array (
        'id' => '3523',
        'title' => 'До Національної книги рекордів потрапила майстриня, що вишила “Кобзар”',
        'alt_title' => '29806a2561e7c43867ad16bdbc7fa9aa',
        'descr' => 'До Національної книги рекордів потрапила майстриня, що вишила “Кобзар”',
        'short_post' => '“Українському інтересу” пощастило поспілкуватися з незвичайною жінкою, письменницею і журналісткою, яка поєднала українське слово з клопітким мистецтвом. Олена Медведєва вишиває книги: від класики української літератури до Святого письма. На один виріб йдуть не дні, а роки. До речі, нещодавно вишите мисткинею Євангеліє від святого Матвія внесли до Національного реєстру рекордів. Пані Олена – багатогранна особистість, яка тепер відома на весь світ вишитими фоліантами. У дитинстві, як і всі однолітки почала вишивати разом з мамою та бабусею: серветки, скатертини, вишиванки, згодом і весільний рушник. Дитинство у майстрині асоціюється з голкою. Від казок до “Кобзаря” Рішення вишивати книги не прийшло до Олени Медведєвої миттєво. Стати на шлях професійної вишивальниці їй допоміг син: “Ще в школі писав казки як домашнє завдання на українську мову та літературу. Коли я розгортала зошит і читала їх, то розуміла, що вони варті уваги. Писалися одна за одною. Зрештою їх назбиралося чимало – на справжню збірку. Але мені захотілося їх не надрукувати, а виготовити якусь унікальну книгу. Тоді ж спало на думку: чому б не вишити? А якщо вишити, то як? Бажання створити бібліотеку вишитих казок з’явилося, коли дитина була ще зовсім юною. Ця книга є досі, дві – в моїй колекції. Їх було більше, але ми подарували багатьом діткам. Це “Їжачок Сто Голочок” і “Сніжинка-Даринка”. Коли ви берете в руки ці книги – вони приємні на дотик, легенькі, виготовлені з полотна. Ілюстрації вишиті, а тексти друковані на полотні або ж подані технікою термонанесення. Але надзвичайно легко читаються, тому що контраст білого і зеленого, білого і синього. Якщо історія про їжачка, який жив у лісі, то книга виконана із зеленого льону, про Сніжинку-Даринку – із синього. Вишивалися вони вишивалися, і тут я вирішила спробувати якусь іншу техніку. Так з’явилися бурштинова книга, потім солом’яна, потім шкіряна, бісерна тощо. Почали веревичкою народжуватися ці креативні, нетипові, недруковані книги”. Наступною хороброю щаблинкою мисткині стала серія вишитих книг класиків української літератури. “Так, твори дитини – вони хороші, теплі, відредаговані, цікаві. Це не переспіви, це щось таке справді варте уваги. Сина друкували такі видання як “Дніпро”, київська “Зірка”, обласні газети. Але все одно, ти працював з цими казками, бо розумів, що існує закон про авторські суміжні права. Художниця, яка ілюструвала і потім дошивала ці ілюстрації. Тобто дотримання всіх законів України про інтелектуальну власність. Ідея вишити українських класиків з’явилася тоді, коли набула якогось досвіду. Бо, якби відразу розпочала вишивати “Кобзар”, я не знаю чи вдалося б мені це. Як би він виглядав наразі. Вишиті книги – це не лише полотна з текстами, хоча це теж надзвичайно складно, а й переплетіння, зовнішній вигляд. Книга має бути читабельною. Тому, я вважаю, що без дитячих креативних книг, не існувало б вишитих класиків української літератури”, – розповідає пані Олена. Класика української літератури на полотняних сторінках вишитих шедеврів Кожного українського літератора, чиї твори вишиті руками рівненської майстрині, пані Олена обирала не дарма – для кожного з них своя історія: “Шевченко й українська вишивка, його поезія і наше декоративно-ужиткове мистецтво – це поєднання мені одразу видалося гармонійним. Шевченко був не лише поетом, а й художником. Він працював в експедиції, мав чимало замальовок, цікавився побутом, писав про вишиванку, носив вишите вбрання. Тому, мені здалося, що це буде доцільно: поєднати його слово з традиційним мистецтвом. Тим паче він любив українське слово, коли воно заборонялося, у той час, коли мову зраджували, коли їй пророкували забуття. Зрештою, наша мова – це квітка, яка проросла крізь каміння, і Шевченко не зрікся її. Тому, можливо, я взялася за це, щоб подякувати за вірність. Так з’явилося бажання вишити “Кобзар” і саме 1840 року – без скорочення мовою оригіналу. Ми з художньою редакторкою Анною Тимошак додали до книги шість його малярських робіт, які перевели в хрестик: репродукції сканувалися, опрацьовувалися у спеціальній програмі, переводилися в хрестик і потім вишивалися. В оригіналі була лише гравюра Штернберґа. Це додало своєї краси цьому вишитому “Кобзарю”. Потім майстриня вишила поезії Івана Франка. Це сталося саме тоді, коли в Україні відбувалися події Революції Гідності. Тому Олена Медведєва надихнулася пісенною й патріотичною лірикою. “Його вишивана книга має назву “Народна пісня”, адже це перший вірш Франка, надрукований в періодиці. Ну звісно ж, як без “Лісової пісні” Лесі Українки. Вишита книга творів Ліни Костенко “Я поцілую мальву у щоку” налічує 72 вишиті поезії. До створення цієї книги долучилися різні люди, які просили вишити той чи інший улюблений твір Ліни Василівни. Ми зустрічалися з рівнянами, які знали про процес створення”, – каже вишивальниця. Святе Письмо – вишиті фоліанти, які вражають Наступною сходинкою творчості та хвилею відповідальності Олени Медведєвої стали чотири вишиті Євангеліє від Марка, Луки, Івана та Матвія: “Не вишити Євангеліє було би неправильно. Живучи на Рівненщині, де творилося Пересопницьке Євангеліє, де друкувалася Біблія Івана Федорова, вишивати книги і не вишити Євангеліє – було б неповагою до Святого Письма. Тому я взялася за роботу і вишила чотири Євангеліє без скорочення. Те потужне бажання вишити їх і можна назвати готовністю приступити до роботи. Я впродовж двадцяти років постійно читала ці книги. Це не данина моді, що ось нині всі читають Святе Письмо, всі вважають себе християнами от і я долучуся до цієї когорти. Ні, у мене так не було. Я справді ношу в серці глибоку повагу до Божого слова, тому і хотілося засвідчити це. Добровільно віддала сотні і сотні годин (і не тільки) цій роботі. Без любові до цього слова нічого б не відбулося. Ця повага й любов була і є дос Дуже відповідальна робота, бо це – не візерунок, а тексти, які мають бути вишиті грамотно, без помилок, композиційно правильно. Книга має бути гарною і зовні, і в середині. Ці чотири Євангеліє – уніфіковані, тобто виготовлені за одним зразком, мають однакові розміри, однакове полотно – сірий льон та червоно-чорні нитки. Утім відрізняються візерунком, як на обкладинці, так і на кожній сторінці. Використовую найякісніші матеріали, хочу, щоб ці книги прослужили не один десяток років. Для мене це важлива робота – я усвідомлюю чиє слово вишивала і як це важливо для України та українців. До речі, помітила, що коли люди гортають вишивані книги, вони звертають увагу на автора і твори. Багато хто казав: “Прийду додому перечитаю Франка/Шевченка”. І от, коли люди почали гортати Святе Письмо, була така ж реакція. Дехто зазначав: “Люди добрі, ми не маємо часу сісти почитати, а тут людина вишила!”. У такий спосіб я засвідчила людям, наскільки для мене важливе це слово. Наразі мисткиня хоче взяти павзу і трішки відпочити, адже згодом на неї чекає новий, ще масштабніший проєкт: “Вишити “Повість минулих літ” було моєю ініціативою. Хочеться зробити перерву після вишивання цих фоліантів – очі потребують відпочинку. Але полотно вже закуплене, потрібні нитки і остаточне рішення. Це величезний за обсягом твір, можливо, скорочуватиму його. Знову ж таки, коли я перечитувала, то пересвідчувалася, що твір мені близький, щоб вишити. На “Повість минулих літ” я закупила два рулони якісного найдорожчого полотна з люрексовою ниткою. Воно таке гарне і добротне. Хоча і дороге, але книга того коштує. Кожен воліє доторкнутися до вишиваних витворів мистецтва До пані Олени звертається чимало тих, хто хоче не лише доторкнутися до її робіт, а й мати креативну книгу у своїй колекції. Майстриня поважає свою працю: “Безпосередньо ті, які в мене є – не продаються. Це перші екземпляри і не все у цьому світі ще продається. Але, безумовно, на замовлення я можу вишити фоліант. Мені звісно потрібно кілька років, це не так швидко робиться. Але я створюю і мініатюри. Принципово не вишиваю російською. Працюю з трьома мовами: українською, англійською і польською. Я не вишиватиму щось аморальне, те, що суперечить моїй життєвій філософії, і щось брутальне. Тобто, все-таки більше схильна до світлої літератури, до того, що пропагує добро. Не за кожен твір візьмуся”. Люди в різних країнах хочуть наживо побачити унікальні книги, тому майстриня часто подорожує світом: “Я завжди погоджуюся, коли мене запрошують за кордон. Складність у перевезенні креативних книг через митницю. Літаком це неможливо, потрібно лише наземним транспортом. Це дуже делікатні витвори, їх потрібно перевозити дбайливо і грамотно. Для перетину кордону необхідно взяти спеціальний дозвіл, який засвідчує, що я автор цих мистецьких творів. Додаються фото, опис і те, що я поверну ці книги назад в Україну. Це не складно, але потребує часу. Одна з виставок була в Празі. Українська діаспора, безпосередньо фонд “Берегиня”, запросили мене на свято вишиванки. Проводила майстер-класи, дуже приємно спілкуватися з нашими дітками, які вивчають українську мову в недільних школах, презентувати їм ці книги. Діаспора хоче бачити українське, зроблене з любов’ю, без бізнес-цілі. Запрошують мене до Польщі, тому я вишивала польською мовою. Їдеш до людей – хочеш подарувати щось зрозуміле їм і те, що засвідчувало би щось українське. Так я вишила “Оду молодості” Адама Міцкевича. Англійською вишиваю, бо це універсальна мова. У будь-який країні таку книгу можна подарувати і вона буде унікальною. Загалом поїздок чимало”. Без любові до справи та українського слова і до вишивки не було б вишиваної книги Окрім любові, однаково важливими для майстрині є витривалість і наполегливість. Потрібна працездатність, про лінь вона й думати забула. Ну, звісно ж, здоров’я – без цього ніяк. Майстриня не складає плану своєї роботи. Коли допускається помилки, шкода часу: літери потрібно випорювати і вишивати знову: “Шкода витраченого часу, але якість понад усе”. Олена Медвєдєва – приклад витривалості та цілеспрямованості. На власному прикладі майстриня доводить, що улюблена праця приносить задоволення не лише одній людині, вона стає надбанням народу. Жити і мріяти в Україні, а головне – творити для земляків пані Олена вважає справжнім українським інтересом.',
        'author_id' => '1',
        'created_time' => '2019-12-07 06:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">“Українському інтересу”</b> пощастило поспілкуватися з незвичайною жінкою, письменницею і журналісткою, яка поєднала українське слово з клопітким мистецтвом. Олена Медведєва вишиває книги: від класики української літератури до Святого письма. На один виріб йдуть не дні, а роки. До речі, нещодавно вишите мисткинею Євангеліє від святого Матвія <b class=\\"bb_b\\">внесли</b> до Національного реєстру рекордів.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-07/2019-12-07_06-05-03_840.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Пані Олена – багатогранна особистість, яка тепер відома на весь світ вишитими фоліантами. У дитинстві, як і всі однолітки почала вишивати разом з мамою та бабусею: серветки, скатертини, вишиванки, згодом і весільний рушник. Дитинство у майстрині асоціюється з голкою.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Від казок до “Кобзаря”</b></p>
<p class=\\"bb_p\\">Рішення вишивати книги не прийшло до Олени Медведєвої миттєво. Стати на шлях професійної вишивальниці їй допоміг син:</p>
<p class=\\"bb_p\\">“Ще в школі писав казки як домашнє завдання на українську мову та літературу. Коли я розгортала зошит і читала їх, то розуміла, що вони варті уваги. Писалися одна за одною. Зрештою їх назбиралося чимало – на справжню збірку. Але мені захотілося їх не надрукувати, а виготовити якусь унікальну книгу. Тоді ж спало на думку: чому б не вишити? А якщо вишити, то як?</p>
<p class=\\"bb_p\\">Бажання створити бібліотеку вишитих казок з’явилося, коли дитина була ще зовсім юною. Ця книга є досі, дві – в моїй колекції. Їх було більше, але ми подарували багатьом діткам. Це “Їжачок Сто Голочок” і “Сніжинка-Даринка”.</p>
<p class=\\"bb_p\\">Коли ви берете в руки ці книги – вони приємні на дотик, легенькі, виготовлені з полотна. Ілюстрації вишиті, а тексти друковані на полотні або ж подані технікою термонанесення. Але надзвичайно легко читаються, тому що контраст білого і зеленого, білого і синього. Якщо історія про їжачка, який жив у лісі, то книга виконана із зеленого льону, про Сніжинку-Даринку – із синього. Вишивалися вони вишивалися, і тут я вирішила спробувати якусь іншу техніку. Так з’явилися бурштинова книга, потім солом’яна, потім шкіряна, бісерна тощо. Почали веревичкою народжуватися ці креативні, нетипові, недруковані книги”.</p>
<p class=\\"bb_p\\">Наступною хороброю щаблинкою мисткині стала серія вишитих книг класиків української літератури.</p>
<p class=\\"bb_p\\">“Так, твори дитини – вони хороші, теплі, відредаговані, цікаві. Це не переспіви, це щось таке справді варте уваги. Сина друкували такі видання як “Дніпро”, київська “Зірка”, обласні газети. Але все одно, ти працював з цими казками, бо розумів, що існує закон про авторські суміжні права. Художниця, яка ілюструвала і потім дошивала ці ілюстрації. Тобто дотримання всіх законів України про інтелектуальну власність.</p>
<p class=\\"bb_p\\">Ідея вишити українських класиків з’явилася тоді, коли набула якогось досвіду. Бо, якби відразу розпочала вишивати “Кобзар”, я не знаю чи вдалося б мені це. Як би він виглядав наразі. Вишиті книги – це не лише полотна з текстами, хоча це теж надзвичайно складно, а й переплетіння, зовнішній вигляд. Книга має бути читабельною. Тому, я вважаю, що без дитячих креативних книг, не існувало б вишитих класиків української літератури”, – розповідає пані Олена.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Класика української літератури на полотняних сторінках вишитих шедеврів</b></p>
<p class=\\"bb_p\\">Кожного українського літератора, чиї твори вишиті руками рівненської майстрині, пані Олена обирала не дарма – для кожного з них своя історія:</p>
<p class=\\"bb_p\\">“Шевченко й українська вишивка, його поезія і наше декоративно-ужиткове мистецтво – це поєднання мені одразу видалося гармонійним. Шевченко був не лише поетом, а й художником. Він працював в експедиції, мав чимало замальовок, цікавився побутом, писав про вишиванку, носив вишите вбрання. Тому, мені здалося, що це буде доцільно: поєднати його слово з традиційним мистецтвом. Тим паче він любив українське слово, коли воно заборонялося, у той час, коли мову зраджували, коли їй пророкували забуття.</p>
<p class=\\"bb_p\\">Зрештою, наша мова – це квітка, яка проросла крізь каміння, і Шевченко не зрікся її.</p>
<p class=\\"bb_p\\">Тому, можливо, я взялася за це, щоб подякувати за вірність. Так з’явилося бажання вишити “Кобзар” і саме 1840 року – без скорочення мовою оригіналу. Ми з художньою редакторкою Анною Тимошак додали до книги шість його малярських робіт, які перевели в хрестик: репродукції сканувалися, опрацьовувалися у спеціальній програмі, переводилися в хрестик і потім вишивалися. В оригіналі була лише гравюра Штернберґа. Це додало своєї краси цьому вишитому “Кобзарю”.</p>
<p class=\\"bb_p\\">Потім майстриня вишила поезії Івана Франка. Це сталося саме тоді, коли в Україні відбувалися події Революції Гідності. Тому Олена Медведєва надихнулася пісенною й патріотичною лірикою.</p>
<p class=\\"bb_p\\">“Його вишивана книга має назву “Народна пісня”, адже це перший вірш Франка, надрукований в періодиці. Ну звісно ж, як без “Лісової пісні” Лесі Українки. Вишита книга творів Ліни Костенко “Я поцілую мальву у щоку” налічує 72 вишиті поезії. До створення цієї книги долучилися різні люди, які просили вишити той чи інший улюблений твір Ліни Василівни. Ми зустрічалися з рівнянами, які знали про процес створення”, – каже вишивальниця.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Святе Письмо – вишиті фоліанти, які вражають</b></p>
<p class=\\"bb_p\\">Наступною сходинкою творчості та хвилею відповідальності Олени Медведєвої стали чотири вишиті Євангеліє від Марка, Луки, Івана та Матвія:</p>
<p class=\\"bb_p\\">“Не вишити Євангеліє було би неправильно. Живучи на Рівненщині, де творилося Пересопницьке Євангеліє, де друкувалася Біблія Івана Федорова, вишивати книги і не вишити Євангеліє – було б неповагою до Святого Письма. Тому я взялася за роботу і вишила чотири Євангеліє без скорочення.</p>
<p class=\\"bb_p\\">Те потужне бажання вишити їх і можна назвати готовністю приступити до роботи. Я впродовж двадцяти років постійно читала ці книги. Це не данина моді, що ось нині всі читають Святе Письмо, всі вважають себе християнами от і я долучуся до цієї когорти. Ні, у мене так не було. Я справді ношу в серці глибоку повагу до Божого слова, тому і хотілося засвідчити це. Добровільно віддала сотні і сотні годин (і не тільки) цій роботі. Без любові до цього слова нічого б не відбулося. Ця повага й любов була і є дос</p>
<p class=\\"bb_p\\">Дуже відповідальна робота, бо це – не візерунок, а тексти, які мають бути вишиті грамотно, без помилок, композиційно правильно. Книга має бути гарною і зовні, і в середині. Ці чотири Євангеліє – уніфіковані, тобто виготовлені за одним зразком, мають однакові розміри, однакове полотно – сірий льон та червоно-чорні нитки. Утім відрізняються візерунком, як на обкладинці, так і на кожній сторінці. Використовую найякісніші матеріали, хочу, щоб ці книги прослужили не один десяток років.</p>
<p class=\\"bb_p\\">Для мене це важлива робота – я усвідомлюю чиє слово вишивала і як це важливо для України та українців.</p>
<p class=\\"bb_p\\">До речі, помітила, що коли люди гортають вишивані книги, вони звертають увагу на автора і твори. Багато хто казав: “Прийду додому перечитаю Франка/Шевченка”. І от, коли люди почали гортати Святе Письмо, була така ж реакція. Дехто зазначав: “Люди добрі, ми не маємо часу сісти почитати, а тут людина вишила!”. У такий спосіб я засвідчила людям, наскільки для мене важливе це слово.</p>
<p class=\\"bb_p\\">Наразі мисткиня хоче взяти павзу і трішки відпочити, адже згодом на неї чекає новий, ще масштабніший проєкт:</p>
<p class=\\"bb_p\\">“Вишити “Повість минулих літ” було моєю ініціативою. Хочеться зробити перерву після вишивання цих фоліантів – очі потребують відпочинку. Але полотно вже закуплене, потрібні нитки і остаточне рішення. Це величезний за обсягом твір, можливо, скорочуватиму його. Знову ж таки, коли я перечитувала, то пересвідчувалася, що твір мені близький, щоб вишити. На “Повість минулих літ” я закупила два рулони якісного найдорожчого полотна з люрексовою ниткою. Воно таке гарне і добротне. Хоча і дороге, але книга того коштує.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Кожен воліє доторкнутися до вишиваних витворів мистецтва</b></p>
<p class=\\"bb_p\\">До пані Олени звертається чимало тих, хто хоче не лише доторкнутися до її робіт, а й мати креативну книгу у своїй колекції. Майстриня поважає свою працю:</p>
<p class=\\"bb_p\\">“Безпосередньо ті, які в мене є – не продаються. Це перші екземпляри і не все у цьому світі ще продається. Але, безумовно, на замовлення я можу вишити фоліант. Мені звісно потрібно кілька років, це не так швидко робиться. Але я створюю і мініатюри.</p>
<p class=\\"bb_p\\">Принципово не вишиваю російською. Працюю з трьома мовами: українською, англійською і польською. Я не вишиватиму щось аморальне, те, що суперечить моїй життєвій філософії, і щось брутальне. Тобто, все-таки більше схильна до світлої літератури, до того, що пропагує добро. Не за кожен твір візьмуся”.</p>
<p class=\\"bb_p\\">Люди в різних країнах хочуть наживо побачити унікальні книги, тому майстриня часто подорожує світом:</p>
<p class=\\"bb_p\\">“Я завжди погоджуюся, коли мене запрошують за кордон. Складність у перевезенні креативних книг через митницю. Літаком це неможливо, потрібно лише наземним транспортом. Це дуже делікатні витвори, їх потрібно перевозити дбайливо і грамотно. Для перетину кордону необхідно взяти спеціальний дозвіл, який засвідчує, що я автор цих мистецьких творів. Додаються фото, опис і те, що я поверну ці книги назад в Україну. Це не складно, але потребує часу.</p>
<p class=\\"bb_p\\">Одна з виставок була в Празі. Українська діаспора, безпосередньо фонд “Берегиня”, запросили мене на свято вишиванки. Проводила майстер-класи, дуже приємно спілкуватися з нашими дітками, які вивчають українську мову в недільних школах, презентувати їм ці книги.</p>
<p class=\\"bb_p\\">Діаспора хоче бачити українське, зроблене з любов’ю, без бізнес-цілі.</p>
<p class=\\"bb_p\\">Запрошують мене до Польщі, тому я вишивала польською мовою. Їдеш до людей – хочеш подарувати щось зрозуміле їм і те, що засвідчувало би щось українське. Так я вишила “Оду молодості” Адама Міцкевича. Англійською вишиваю, бо це універсальна мова. У будь-який країні таку книгу можна подарувати і вона буде унікальною. Загалом поїздок чимало”.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Без любові до справи та українського слова і до вишивки не було б вишиваної книги</b></p>
<p class=\\"bb_p\\">Окрім любові, однаково важливими для майстрині є витривалість і наполегливість. Потрібна працездатність, про лінь вона й думати забула. Ну, звісно ж, здоров’я – без цього ніяк.</p>
<p class=\\"bb_p\\">Майстриня не складає плану своєї роботи. Коли допускається помилки, шкода часу: літери потрібно випорювати і вишивати знову: “Шкода витраченого часу, але якість понад усе”.</p>
<p class=\\"bb_p\\">Олена Медвєдєва – приклад витривалості та цілеспрямованості. На власному прикладі майстриня доводить, що улюблена праця приносить задоволення не лише одній людині, вона стає надбанням народу. Жити і мріяти в Україні, а головне – творити для земляків пані Олена вважає справжнім українським інтересом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/do-naczionalnoyi-knygy-rekordiv-potrapyla-majstrynya-shho-vyshyla-kobzar/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3523',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3523',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3523',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3523',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3523',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3523',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3523',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3523',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3523',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3523',
        ),
      ),
    ),
    3519 => 
    array (
      'post' => 
      array (
        'id' => '3519',
        'title' => 'Неповнолітню черкащанку судитимуть за побиття та пограбування',
        'alt_title' => 'fe34b7089c4b0607bf3156bbdf5f04ab',
        'descr' => 'Неповнолітню черкащанку судитимуть за побиття та пограбування',
        'short_post' => 'Неповнолітня дівчина побила та пограбувала черкащанку. Про це повідомляє пресслужба прокуратури Черкаської області. 17-річна дівчина напала та побила потерпілу. Після цього неповнолітня пограбувала її. Інцидент стався біля одного з закладів торгівлі. Неповнолітня черкащанка обвинувачується  у скоєнні злочину, передбаченого ч. 1 ст. 187 (напад з метою заволодіння чужим майном, поєднаний із насильством, небезпечним для здоров’я особи, яка зазнала нападу (розбій) КК України. За вчинене дівчині загрожує від 3 до 7 років. На цей час досудове розслідування завершено, обвинувальний акт скеровано до Соснівського районного суду міста Черкаси.',
        'author_id' => '1',
        'created_time' => '2019-12-06 20:35:05',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Неповнолітня дівчина побила та пограбувала черкащанку.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_20-35-03_612.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">17-річна дівчина напала та побила потерпілу. Після цього неповнолітня пограбувала її. Інцидент стався біля одного з закладів торгівлі.</p>
<p class=\\"bb_p\\">Неповнолітня черкащанка обвинувачується  у скоєнні злочину, передбаченого ч. 1 ст. 187 (напад з метою заволодіння чужим майном, поєднаний із насильством, небезпечним для здоров’я особи, яка зазнала нападу (розбій) КК України. За вчинене дівчині загрожує від 3 до 7 років.</p>
<p class=\\"bb_p\\">На цей час досудове розслідування завершено, обвинувальний акт скеровано до Соснівського районного суду міста Черкаси.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nepovnolitnyu-cherkashhanku-suditimut-za-pobittya-ta-pograbuvannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3519',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3519',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3519',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3519',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3519',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3519',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3519',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3519',
        ),
      ),
    ),
    3502 => 
    array (
      'post' => 
      array (
        'id' => '3502',
        'title' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'alt_title' => '140aec6f6e7cc503b9da92d36ff466a8',
        'descr' => 'Минулої доби рятувальники двічі збирали ртуть у помешканнях Черкас',
        'short_post' => '5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини. Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини. Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 14:10 у квартирі житлового будинку на вулиці 30-років Перемоги, через необережність господарів стався розлив ртуті із термометру. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-58-03_135.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після отримання інформації про хімічне забруднення помешкання, на місце події прибули фахівці групи радіаційого, хімічного та біологічного захисту аварійно-рятувального загону спецпризначення, які за допомогою спеціальних реактивів провели демеркуризацію приміщення та зібрали 4 грами небезпечної речовини.</p>
<p class=\\"bb_p\\">Ще одне повідомлення про розлив ртуті рятувальники отримали від мешканців квартири з житлового будинку на вулиці Смілянській. Прибувши на місце виклику, хіміки зібрали 4 грами отруйного рідкого металу, що розлився внаслідок розбиття побутового термометра, та провели демеркуризацію приміщення.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/mynuloyi-doby-ryatuvalnyky-dvichi-zbyraly-rtut-u-pomeshkannyah-cherkas/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3502',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3502',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3502',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3502',
        ),
      ),
    ),
    3498 => 
    array (
      'post' => 
      array (
        'id' => '3498',
        'title' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'alt_title' => '4516ee1ea889d328633141c8d40870e5',
        'descr' => 'Незначне потепління та відсутність опадів прогнозують синоптики',
        'short_post' => 'Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань. Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла). Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто. На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться. За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:35:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Поточний тиждень відзначився і першим снігом, морозами, і ожеледицею на дорогах, але зима не закріпила свої позиції на Черкащині. І в останні тижні грудня, щоб створити новорічний антураж, природі доведеться все починати спочатку. Повідомив головний синоптик Черкащини Віталій Постригань.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-35-02_345.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Наразі, завдяки подиху Атланти, північна Європа вже очистилася від снігу та перебуває під плюсовими температурами. У нашому регіоні теж розпочинається період потепління. Хоча холодний антициклон SARENA з півдня Європи продовжує стримувати наближення західного циклону PEDRO до Черкащини, вихідні дні пройдуть під знаком атлантичного впливу. Атмосферний тиск продовжить падати, у неділю збільшиться хмарність і денний максимум температури від суботи до неділі зросте на 1-2?, (від 2-4? до 4-6? тепла).</p>
<p class=\\"bb_p\\">Щоправда середньодобова температура, завдяки слабким морозам вночі 1-3?, утримається на нульовій позначці. Атмосферні фронти циклону рухаються ще далеко по півночі, тому на опади у нашому краї сподіватися не варто.</p>
<p class=\\"bb_p\\">На початку наступного тижня переважатиме хмарна погода, з’явиться вірогідність дощів, потепління продовжиться.</p>
<p class=\\"bb_p\\">За попередніми розрахунками, атлантичне тепло буде тривалим, але малоінтенсивним. За такої погоди сніговий покрив буде поступово сходити, але без негативних наслідків.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/neznachne-poteplinnya-ta-vidsutnist-opadiv-prognozuyut-synoptyky/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3498',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '3498',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3498',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3498',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3498',
        ),
      ),
    ),
    3492 => 
    array (
      'post' => 
      array (
        'id' => '3492',
        'title' => 'У Смілі із балкону багатоповерхівки вистрибнув  юнак',
        'alt_title' => '665f581c8429e6db791bee0fbb4ba5c2',
        'descr' => 'У Смілі із балкону багатоповерхівки вистрибнув  юнак',
        'short_post' => 'Трагедія сталася 5 грудня на на вулиці Ржевській. 17-річний хлопець навчався в Державному навчальному закладі «Смілянський центр підготовки і перепідготовки робітничих кадрів», - пише «ВиЧЕрпно». Як повідомив речник ГУНП у Черкаській області Дмитро Грищенко, це було самогубство. За його словами, наразі встановлена особа загиблого. Також було відкрито кримінальне провадження за частиною другою статті 115 з позначкою самогубство. Правоохоронці з’ясовують деталі події.',
        'author_id' => '1',
        'created_time' => '2019-12-06 17:05:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася 5 грудня на на вулиці Ржевській.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_17-05-11_882.png" alt="" title="" /></p>
<p class=\\"bb_p\\">17-річний хлопець навчався в Державному навчальному закладі «Смілянський центр підготовки і перепідготовки робітничих кадрів», - пише «ВиЧЕрпно».</p>
<p class=\\"bb_p\\">Як повідомив <b class=\\"bb_b\\">речник ГУНП у Черкаській області Дмитро Грищенко</b>, це було самогубство. За його словами, наразі встановлена особа загиблого. Також було відкрито кримінальне провадження за частиною другою статті 115 з позначкою самогубство. Правоохоронці з’ясовують деталі події.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-smili-z-balkonu-bahatopoverkhivky-vypav-iunak/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3492',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3492',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3492',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3492',
        ),
      ),
    ),
    3481 => 
    array (
      'post' => 
      array (
        'id' => '3481',
        'title' => 'У Каневі на чоловіка впала кабіна від вантажівки',
        'alt_title' => '2a98f4a37ca843cac60aff6bc0addb30',
        'descr' => 'У Каневі на чоловіка впала кабіна від вантажівки',
        'short_post' => 'Трагедія сталася, коли 55-річний чоловік намагався замінити переднє колесо вантажного автомобіля “MAN”. Допомагали звільнитися постраждалому рятувальники. 5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля. Щоб звільнити "заручника" машини, фахівцям ДСНС довелося застосувати інженерне обладнання. За інформацією пресслужби ДСНС у Черкаській області',
        'author_id' => '1',
        'created_time' => '2019-12-06 15:45:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Трагедія сталася, коли 55-річний чоловік намагався замінити переднє колесо вантажного автомобіля “MAN”. Допомагали звільнитися постраждалому рятувальники</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_15-45-11_794.png" alt="" title="" /></p>
<p class=\\"bb_p\\">5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля.</p>
<p class=\\"bb_p\\">Щоб звільнити "заручника" машини, фахівцям ДСНС довелося застосувати інженерне обладнання.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби ДСНС у Черкаській області</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/u-kanevi-na-cholovika-vpala-kabina-vid-vantazhivky/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3481',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3481',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3481',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3481',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3481',
        ),
      ),
    ),
    3477 => 
    array (
      'post' => 
      array (
        'id' => '3477',
        'title' => 'Сіно та солому знищила пожежа на Черкащині',
        'alt_title' => '1b626b803de7d8c2443f5c8502eceb58',
        'descr' => 'Сіно та солому знищила пожежа на Черкащині',
        'short_post' => '5 грудня, близько 18:20, в селі Княжа Криниця Монастирищенського району, на вулиці Гагаріна, виникла пожежа в надвірній споруді. Повідомили у ДСНС Черкащини. Коли на місце події за десять кілометрів прибув черговий караул монастирищенської державної пожежно-рятувальної частини та добровільна пожежна дружина ТОВ “Монастирищенське ХПП” із села Сатанівка, вогонь встиг охопити споруду як зсередини так і ззовні. Спільними зусиллями вогнеборців пожежу о 19:30 вдалося локалізувати, а о 22:40 повністю ліквідувати. Завдяки професійним діям рятувальникам вдалось запобігти поширенню вогню на сусідні споруди обійстя. Вогнем пожежі знищено 1,4 т соломи та 0,2 т сіна, а також пошкоджено покрівлю та перекриття. За попередніми даними причиною пожежі стало необережне поводження з вогнем.',
        'author_id' => '1',
        'created_time' => '2019-12-06 15:25:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня, близько 18:20, в селі Княжа Криниця Монастирищенського району, на вулиці Гагаріна, виникла пожежа в надвірній споруді. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_15-25-02_687.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Коли на місце події за десять кілометрів прибув черговий караул монастирищенської державної пожежно-рятувальної частини та добровільна пожежна дружина ТОВ “Монастирищенське ХПП” із села Сатанівка, вогонь встиг охопити споруду як зсередини так і ззовні.</p>
<p class=\\"bb_p\\">Спільними зусиллями вогнеборців пожежу о 19:30 вдалося локалізувати, а о 22:40 повністю ліквідувати. Завдяки професійним діям рятувальникам вдалось запобігти поширенню вогню на сусідні споруди обійстя.</p>
<p class=\\"bb_p\\">Вогнем пожежі знищено 1,4 т соломи та 0,2 т сіна, а також пошкоджено покрівлю та перекриття.</p>
<p class=\\"bb_p\\">За попередніми даними причиною пожежі стало необережне поводження з вогнем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/sino-ta-solomu-znyshhyla-pozhezha-na-cherkashhyni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '3477',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3477',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3477',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3477',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3477',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3477',
        ),
      ),
    ),
    3471 => 
    array (
      'post' => 
      array (
        'id' => '3471',
        'title' => 'Стали відомі деталі загибелі 17-річного юнака у Смілі',
        'alt_title' => '3b4be8acf6389dea13ff97150ec4066a',
        'descr' => 'Стали відомі деталі загибелі 17-річного юнака у Смілі',
        'short_post' => 'Фото тематичне Учора, 5 грудня, у Смілі сталася трагедія. За попередньою інформацією, 17-річний хлопець, який випав з балкону багатоповерхівки на вулиці Ржевській, скоїв самогубство. Про це у коментарі «ВиЧЕрпно» повідомив речник ГУНП у Черкаській області Дмитро Грищенко. За його словами, наразі встановлена особа загиблого. Також було відкрито кримінальне провадження за частиною другою статті 115 з позначкою самогубство. Зараз правоохоронці з’ясовують деталі події. За інформацією «ВиЧЕрпно», загиблий навчався у Державному навчальному закладі «Смілянський центр підготовки і перепідготовки робітничих кадрів». Нагадаємо, що в грудні трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького.',
        'author_id' => '1',
        'created_time' => '2019-12-06 14:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Фото тематичне</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_14-58-10_781.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Учора, 5 грудня, у Смілі сталася трагедія. За попередньою інформацією, 17-річний хлопець, який випав з балкону багатоповерхівки на вулиці Ржевській, скоїв самогубство. Про це у коментарі «ВиЧЕрпно» повідомив речник ГУНП у Черкаській області Дмитро Грищенко.</p>
<p class=\\"bb_p\\">За його словами, наразі встановлена особа загиблого. Також було відкрито кримінальне провадження за частиною другою статті 115 з позначкою самогубство. Зараз правоохоронці з’ясовують деталі події.</p>
<p class=\\"bb_p\\">За інформацією «ВиЧЕрпно», загиблий навчався у Державному навчальному закладі «Смілянський центр підготовки і перепідготовки робітничих кадрів».</p>
<p class=\\"bb_p\\">Нагадаємо, що в грудні трагічно обірвалося життя студента ННІ економіки і права Черкаського національного університету імені Богдана Хмельницького.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/stali-vidomi-detali-zagibeli-17-richnogo-yunaka-u-smili/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '3471',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3471',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3471',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3471',
        ),
      ),
    ),
    3463 => 
    array (
      'post' => 
      array (
        'id' => '3463',
        'title' => 'Рятувальники надали допомогу чоловікові, руку якого затисло кабіною автомобіля',
        'alt_title' => '7af877c03527b68b7df4dcadeb403fd2',
        'descr' => 'Рятувальники надали допомогу чоловікові, руку якого затисло кабіною автомобіля',
        'short_post' => '5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля. Повідомили у ДСНС Черкащини. На місце події одразу виїхав черговий караул підрозділу. Застосувавши інженерне обладнання фахівці ДСНС звільнили руку потерпілого та передали його до рук лікарів бригади «швидкої медичної допомоги». Як стало відомо, падіння кабіни на чоловіка сталося, коли він намагався замінити переднє колесо вантажного автомобіля “MAN”.',
        'author_id' => '1',
        'created_time' => '2019-12-06 13:58:03',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">5 грудня о 21:10 на пункт зв’язку Канівської пожежно-рятувальної частини надійшло звернувся 55-річний чоловік, який повідомив, що під час ремонту його руку затиснуло кабіною автомобіля. Повідомили у ДСНС Черкащини.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-06/2019-12-06_13-58-02_274.png" alt="" title="" /></p>
<p class=\\"bb_p\\">На місце події одразу виїхав черговий караул підрозділу. Застосувавши інженерне обладнання фахівці ДСНС звільнили руку потерпілого та передали його до рук лікарів бригади «швидкої медичної допомоги».</p>
<p class=\\"bb_p\\">Як стало відомо, падіння кабіни на чоловіка сталося, коли він намагався замінити переднє колесо вантажного автомобіля “MAN”.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ryatuvalnyky-nadaly-dopomogu-cholovikovi-ruku-yakogo-zatyslo-kabinoyu-avtomobilya/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3463',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '3463',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3463',
        ),
      ),
    ),
  ),
); 
?>