<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579300169.5313 (2020-01-18 00:29:29) */
return array (
  'count' => 1,
  'rows' => 
  array (
    6512 => 
    array (
      'post' => 
      array (
        'id' => '6512',
        'title' => 'На Водохреще на Черкащині таки буде мороз, але лише вночі',
        'alt_title' => '6df6ec69ab6d72c0a9cc5bc5a37d7a32',
        'descr' => 'На Водохреще на Черкащині таки буде мороз, але лише вночі',
        'short_post' => 'У неділю під час одного христянського свята, яке щороку відзначається чи не найхолоднішою погодою, температура опуститься нижче нуля лише вночі. До -3…-4 ?, вдень же буде тепло: +1 … +2? тепла. Понеділок теж очікується прохолодним. А в другій половині наступного тижня чекаємо на посилення вітру та невеликий мокрий сніг. За прогнозом, у вихідні домінантом у погоді нашого регіону залишиться антициклон. А це означає, що нас чекає суха, маловітряна погода, сонце проглядатиме крізь хмари. В у мовах антициклону вночі та вранці очікуються тумани; на фоні від’ємних температур окремі ділянки доріг можуть бути слизькими. Невеликі «плюси» вдень змінюватимуться невеликими морозами вночі. За інформацією Черкаського обласного гідрометцентру',
        'author_id' => '1',
        'created_time' => '2020-01-17 16:31:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">У неділю під час одного христянського свята, яке щороку відзначається чи не найхолоднішою погодою, температура опуститься нижче нуля лише вночі. До -3…-4 ?, вдень же буде тепло: +1 … +2? тепла.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-17/2020-01-17_16-31-20_920.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Понеділок теж очікується прохолодним. А в другій половині наступного тижня чекаємо на посилення вітру та невеликий мокрий сніг.</p>
<p class=\\"bb_p\\">За прогнозом, у вихідні домінантом у погоді нашого регіону залишиться антициклон. А це означає, що нас чекає суха, маловітряна погода, сонце проглядатиме крізь хмари. В у мовах антициклону вночі та вранці очікуються тумани; на фоні від’ємних температур окремі ділянки доріг можуть бути слизькими. Невеликі «плюси» вдень змінюватимуться невеликими морозами вночі.</p>
<p class=\\"bb_p\\">За інформацією Черкаського обласного гідрометцентру</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-vodokhreshche-na-cherkashchyni-taky-bude-moroz-ale-lyshe-vnochi/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '6512',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '6512',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '6512',
        ),
      ),
    ),
  ),
); 
?>