<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576957303.2704 (2019-12-21 21:41:43) */
return array (
  'count' => 5,
  'rows' => 
  array (
    3675 => 
    array (
      'post' => 
      array (
        'id' => '3675',
        'title' => 'Уночі Черкасами роз’їжджав п’яний водій “Мерседеса”',
        'alt_title' => 'ef736781c92dc6f9d96a327b40f2b92a',
        'descr' => 'Уночі Черкасами роз’їжджав п’яний водій “Мерседеса”',
        'short_post' => 'П’яного кермувальника “Мерседеса” зупинили на бульварі Шевченка.  Про це повідомляє пресслужба Управління поліції охорони Черкаської області. По бульвару Шевченка інспектори помітили автомобіль “Мерседес-Бенц”, рух якого був хаотичним. Водій порушував правила дорожнього руху. Зупинивши автомобіль та спілкуючись з правопорушником, поліцейські помітили, що водій перебуває у стані алкогольного сп’яніння. Результат огляду за допомогою приладу “Drager” підтвердив припущення правоохоронців. Рівень алкоголю в крові водія становив 1,2 проміле. На правопорушника склали адміністративний протокол за ч. 1 ст. 130 КУпАП України (Керування в стані алкогольного сп’яніння).',
        'author_id' => '1',
        'created_time' => '2019-12-09 14:45:07',
        'keywords' => 'п&#039;яний водій',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">П’яного кермувальника “Мерседеса” зупинили на бульварі Шевченка. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-09/2019-12-09_14-45-03_587.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Управління поліції охорони Черкаської області.</p>
<p class=\\"bb_p\\">По бульвару Шевченка інспектори помітили автомобіль “Мерседес-Бенц”, рух якого був хаотичним. Водій порушував правила дорожнього руху.</p>
<p class=\\"bb_p\\">Зупинивши автомобіль та спілкуючись з правопорушником, поліцейські помітили, що водій перебуває у стані алкогольного сп’яніння. Результат огляду за допомогою приладу “Drager” підтвердив припущення правоохоронців. Рівень алкоголю в крові водія становив 1,2 проміле.</p>
<p class=\\"bb_p\\">На правопорушника склали адміністративний протокол за ч. 1 ст. 130 КУпАП України (Керування в стані алкогольного сп’яніння).</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/unochi-cherkasami-roz%d1%97zhdzhav-pyanij-vodij-mersedesa/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '3675',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3675',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3675',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3675',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3675',
        ),
      ),
    ),
  ),
); 
?>