<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577140022.8243 (2019-12-24 00:27:02) */
return array (
  'count' => 3,
  'rows' => 
  array (
    4656 => 
    array (
      'post' => 
      array (
        'id' => '4656',
        'title' => 'Черкащина – місце сили чи земля переможців: жителям області пропонують обрати бренд регіону',
        'alt_title' => '9d2ac274292fabf414169f6fd89412e9',
        'descr' => 'Черкащина – місце сили чи земля переможців: жителям області пропонують обрати бренд регіону',
        'short_post' => 'Команда Департаменту регіонального розвитку Черкаської ОДА, Агенція Туристичних Ініціатив та робоча група з брендингу шість місяців працюють над створенням бренду Черкаської області. Про це інформує прес-служба Черкаської ОДА. За цей період: – знайшли експертів у сфері брендингу, які допомагають розробляти бренд Черкащини. Виграли безкоштовні консультації від Агенція Туристичних Ініціатив міста Дрогобич; – спільно з експертами з брендингу зробили аналіз регіону, визначили його слабкі та сильні сторони, напрацювали план-дій; – організували робочу групу з брендингу, до якої увійшли представники бізнесу, експерти в галузі маркетингу, брендингу, PR, дизайну та представники громадськості та регіональних інституцій; – запустили інформкампанію про процес брендингу в регіоні. Результат: вже більше 300 публікацій у ЗМІ та соцмрежах, 8 теле та радіоефірів; – створили сайт з брендингу: brand.ck.ua.  Мета – знайомити усіх з етапами брендингу, залучати до процесу зацікавлених і небайдужих людей та надихати на нові ідеї і проекти. Цей сайт допомогли розробити і запустити команда GeekHub. На сайті постійно зявлятиметься інформація про наступні кроки з розробки бренду; – провели Туристичний форум “Зробимо БРЕНД Черкащини РАЗОМ!”. Основна мета форуму донести громаді регіону навіщо Черкащині територіальний бренд та на прикладі інших міст і регіонів продемонструвати як працює бренд на залучення туристів та інвесторів. Цьогорічний Форум відвідало більше 80 осіб з туристичного бізнесу, влади та громадськості; – оголосили конкурс на обрання Слогану до майбутнього бренду Черкащини. Результат 1-го етапу: отримано 231 варіант слоганів, з яких конкурсна комісія відібрала ТОП-3, які потрапили до 2-го етапу конкурсу; – за одну добу разом з командою KasyanovaEvent змонтувати три відеоряди, які доносять суть ТОП-3 слоганів: Черкащина – місце сили https://youtu.be/18wPKW2w0pA Черкащина – земля переможців https://youtu.be/dwC_RREbw_8 Черкащина – тут починається Україна https://youtu.be/LF3nX40AJNE – залучили Інститут “Республіка”, який наразі допомагає людям через свої ресурси висловити думку щодо майбутнього слогану області. Обрати 1 із 3-х слоганів до майбутнього бренду Черкаської області можна до 19 січня 2020 року: https://vdmk.org/8175. Це опитування має консультаційний характер. Слоган, який набере найбільше голосів, буде взято робочою групою з брендингу за основу. Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadonline free coursedownload huawei firmwareDownload Best WordPress Themes Free Downloadudemy paid course free download',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Команда Департаменту регіонального розвитку Черкаської ОДА, Агенція Туристичних Ініціатив та робоча група з брендингу шість місяців працюють над створенням бренду Черкаської області. Про це інформує прес-служба Черкаської ОДА.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-15-03_858.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За цей період:</p>
<p class=\\"bb_p\\">– знайшли експертів у сфері брендингу, які допомагають розробляти бренд Черкащини. Виграли безкоштовні консультації від Агенція Туристичних Ініціатив міста Дрогобич;</p>
<p class=\\"bb_p\\">– спільно з експертами з брендингу зробили аналіз регіону, визначили його слабкі та сильні сторони, напрацювали план-дій;</p>
<p class=\\"bb_p\\">– організували робочу групу з брендингу, до якої увійшли представники бізнесу, експерти в галузі маркетингу, брендингу, PR, дизайну та представники громадськості та регіональних інституцій;</p>
<p class=\\"bb_p\\">– запустили інформкампанію про процес брендингу в регіоні. Результат: вже більше 300 публікацій у ЗМІ та соцмрежах, 8 теле та радіоефірів;</p>
<p class=\\"bb_p\\">– створили сайт з брендингу: <b class=\\"bb_b\\">brand.ck.ua</b>.  Мета – знайомити усіх з етапами брендингу, залучати до процесу зацікавлених і небайдужих людей та надихати на нові ідеї і проекти. Цей сайт допомогли розробити і запустити команда GeekHub. На сайті постійно зявлятиметься інформація про наступні кроки з розробки бренду;</p>
<p class=\\"bb_p\\">– провели Туристичний форум “<b class=\\"bb_b\\">Зробимо БРЕНД Черкащини РАЗОМ!</b>”. Основна мета форуму донести громаді регіону навіщо Черкащині територіальний бренд та на прикладі інших міст і регіонів продемонструвати як працює бренд на залучення туристів та інвесторів. Цьогорічний Форум відвідало більше 80 осіб з туристичного бізнесу, влади та громадськості;</p>
<p class=\\"bb_p\\">– оголосили конкурс на обрання Слогану до майбутнього бренду Черкащини. Результат 1-го етапу: отримано 231 варіант слоганів, з яких конкурсна комісія відібрала ТОП-3, які потрапили до 2-го етапу конкурсу;</p>
<p class=\\"bb_p\\">– за одну добу разом з командою KasyanovaEvent змонтувати три відеоряди, які доносять суть ТОП-3 слоганів:</p>
<p class=\\"bb_p\\">Черкащина – місце сили https://youtu.be/18wPKW2w0pA</p>
<p class=\\"bb_p\\">Черкащина – земля переможців https://youtu.be/dwC_RREbw_8</p>
<p class=\\"bb_p\\">Черкащина – тут починається Україна <b class=\\"bb_b\\">https://youtu.be/LF3nX40AJNE</b></p>
<p class=\\"bb_p\\">– залучили Інститут “Республіка”, який наразі допомагає людям через свої ресурси висловити думку щодо майбутнього слогану області.</p>
<p class=\\"bb_p\\">Обрати 1 із 3-х слоганів до майбутнього бренду Черкаської області можна до 19 січня 2020 року: <b class=\\"bb_b\\">https://vdmk.org/8175.</b></p>
<p class=\\"bb_p\\">Це опитування має консультаційний характер. Слоган, який набере найбільше голосів, буде взято робочою групою з брендингу за основу.</p>
<p class=\\"bb_p\\">Premium WordPress Themes DownloadDownload Best WordPress Themes Free DownloadPremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadonline free coursedownload huawei firmwareDownload Best WordPress Themes Free Downloadudemy paid course free download</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-miscze-syly-chy-zemlya-peremozhcziv-zhytelyam-oblasti-proponuyut-obraty-brend-regionu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4656',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4656',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4656',
        ),
      ),
    ),
  ),
); 
?>