<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576882249.2752 (2019-12-21 00:50:49) */
return array (
  'count' => 4,
  'rows' => 
  array (
    3815 => 
    array (
      'post' => 
      array (
        'id' => '3815',
        'title' => 'Просив домашній арешт: чоловіка, що підозрюється в зґвалтуванні дівчинки, залишили під вартою',
        'alt_title' => 'e367684531ec92e32bb279a7532959b4',
        'descr' => 'Просив домашній арешт: чоловіка, що підозрюється в зґвалтуванні дівчинки, залишили під вартою',
        'short_post' => '38-річного чоловіка, що підозрюється у вчиненні сексуального насильства стосовно 11-річної доньки своєї співмешканки, залишили під вартою.  Про це повідомляє пресслужба прокуратури Черкаської області. Перебуваючи в стані алкогольного сп’яніння, чоловік вчинив насильницькі дії сексуального характеру стосовно доньки співмешканки. Його було затримано та застосовано запобіжний захід у вигляді тримання під вартою.  В апеляційному суді чоловік намагався оскаржити рішення першої інстанції та просив обрати більш м’який запобіжний захід – домашній арешт. Ухвалою Черкаського апеляційного суду від 9 грудня підозрюваного й надалі залишено під вартою. Наразі чоловік підозрюється у вчиненні кримінального правопорушення, передбаченого  ч. 4 ст. 153 (вчинення насильницьких дій сексуального характеру стосовно особи, яка не досягла чотирнадцяти років) КК України. Йому загрожує від 5 до 10 років позбавлення волі.',
        'author_id' => '1',
        'created_time' => '2019-12-10 18:25:04',
        'keywords' => 'згвалтування',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">38-річного чоловіка, що підозрюється у вчиненні сексуального насильства стосовно 11-річної доньки своєї співмешканки, залишили під вартою. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-10/2019-12-10_18-25-03_976.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Перебуваючи в стані алкогольного сп’яніння, чоловік вчинив насильницькі дії сексуального характеру стосовно доньки співмешканки. Його було затримано та застосовано запобіжний захід у вигляді тримання під вартою.  В апеляційному суді чоловік намагався оскаржити рішення першої інстанції та просив обрати більш м’який запобіжний захід – домашній арешт.</p>
<p class=\\"bb_p\\">Ухвалою Черкаського апеляційного суду від 9 грудня підозрюваного й надалі залишено під вартою.</p>
<p class=\\"bb_p\\">Наразі чоловік підозрюється у вчиненні кримінального правопорушення, передбаченого  ч. 4 ст. 153 (вчинення насильницьких дій сексуального характеру стосовно особи, яка не досягла чотирнадцяти років) КК України. Йому загрожує від 5 до 10 років позбавлення волі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/prosiv-domashnij-aresht-cholovika-shho-pidozryuyetsya-v-z%d2%91valtuvanni-divchinki-zalishili-pid-vartoyu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3815',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '3815',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '3815',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '3815',
        ),
      ),
    ),
  ),
); 
?>