<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1573946508.9814 (2019-11-17 01:21:48) */
return array (
  'count' => 7877,
  'rows' => 
  array (
    1580 => 
    array (
      'post' => 
      array (
        'id' => '1580',
        'title' => '«Ми відстояли адекватний підхід до розподілу бюджетних коштів», – мер Черкас прокоментував голосування парламенту',
        'alt_title' => 'a7506a442206f552876aa0b606ec15dd',
        'descr' => '«Ми відстояли адекватний підхід до розподілу бюджетних коштів», – мер Черкас прокоментував голосування парламенту',
        'short_post' => 'Відповідно до ухваленого 14 листопада парламентом Законопроекту № 2144 «Про внесення змін до Бюджетного кодексу України», у 2020 році продовжиться практика зарахування до місцевих бюджетів 13.44% надходжень від акцизного податку на пальне. Загальний прогнозований обсяг коштів, які отримає за цим надходженням міський бюджет Черкас, становитиме близько 80 млн грн. В разі, якщо б, як і планувалось, акцизний податок на пальне був вилучений з місцевих бюджетів – це мало б, без перебільшення, згубні наслідки, стверджує міський голова Анатолій Бондаренко. Паливний акциз є одним з істотних джерел наповнення місцевих бюджетів, і його адміністрування і використовування центральним бюджетом стало б великою втратою. Цей податок сплачує кожен кінцевий споживач, заправляючись на АЗС. І досвід попередніх років показав ефективність його адміністрування саме місцевою владою, яка, зрозуміло, була зацікавлена в отриманні місцевих прибутків, і тому старанно блокувала потоки контрабандного й контрафактного палива на заправках. «Здоровий глузд переміг! Вітаю мудре рішення, і дякую всім колегам з Асоціації міст України, чия наполегливість і твердість позиції допомогли відстояти адекватний підхід до розподілу бюджетних коштів», – зазначає Анатолій Бондаренко.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:58:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Відповідно до ухваленого 14 листопада парламентом Законопроекту № 2144 «Про внесення змін до Бюджетного кодексу України», у 2020 році продовжиться практика зарахування до місцевих бюджетів 13.44% надходжень від акцизного податку на пальне. Загальний прогнозований обсяг коштів, які отримає за цим надходженням міський бюджет Черкас, становитиме близько 80 млн грн. В разі, якщо б, як і планувалось, акцизний податок на пальне був вилучений з місцевих бюджетів – це мало б, без перебільшення, згубні наслідки, стверджує міський голова Анатолій Бондаренко.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-58-02_817.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Паливний акциз є одним з істотних джерел наповнення місцевих бюджетів, і його адміністрування і використовування центральним бюджетом стало б великою втратою. Цей податок сплачує кожен кінцевий споживач, заправляючись на АЗС. І досвід попередніх років показав ефективність його адміністрування саме місцевою владою, яка, зрозуміло, була зацікавлена в отриманні місцевих прибутків, і тому старанно блокувала потоки контрабандного й контрафактного палива на заправках.</p>
<p class=\\"bb_p\\">«Здоровий глузд переміг! Вітаю мудре рішення, і дякую всім колегам з Асоціації міст України, чия наполегливість і твердість позиції допомогли відстояти адекватний підхід до розподілу бюджетних коштів», – зазначає Анатолій Бондаренко.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/my-vidstoyaly-adekvatnyj-pidhid-do-rozpodilu-byudzhetnyh-koshtiv-mer-cherkas-prokomentuvav-golosuvannya-parlamentu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1580',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1580',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1580',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1580',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1580',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1580',
        ),
      ),
    ),
    1579 => 
    array (
      'post' => 
      array (
        'id' => '1579',
        'title' => 'Зливає нечистоти та викидає сміття: у Черкасах родичі вже понад 30 років воюють за межу',
        'alt_title' => '0b72c568c4a2448d9ce1cd3b48eb0d39',
        'descr' => 'Зливає нечистоти та викидає сміття: у Черкасах родичі вже понад 30 років воюють за межу',
        'short_post' => 'Їх будинки стоять один від одного на відстані 4-5 метрів, а подвір’я межують. Однак замість того, аби по-сусідськи позичати один одному сіль та вітати зі святами, вони не один рік ведуть боротьбу, залучаючи до неї усі можливі правоохоронні органи, суди та муніципалітет. Найприкріше, що це кровні родичі. Історія ніби зі сторінок «Кайдашевої сім’ї» розгортається у самісінькому центрі Черкас, на провулку Смілянський між домоволодінням 6 та 8, пишуть «Вечірні Черкаси». Інтелігентної зовнішності літня жінка розповідає про поневіряння та образи, які останні роки вимушена терпіти від рідного племінника свого покійного чоловіка. — Він свою вигрібну яму викачує насосом під мій гараж. Уночі я бачила, як він це робить, але як мені це довести, я не знаю. Від того, що він свої стоки нам зливає, у мене в гаражі стіна уся мокра і тріщинами пішла. Крім того, сміття своє мені у двір перекидає, а як йому якесь зауваження зробиш, свариться та останніми словами обзиває, — ділиться 82-річна черкащанка Ганна Гамаза. — Він вже з вісім років нам підливає, відколи збудував у себе навіс, до нього жодна машина, аби викачати яму, заїхати не може. Жінка зізнається: хворіє на цукровий діабет і від постійно напружених взаємин із сусідом-родичем чимраз почувається гірше. Колись обійстя, де сьогодні живе племінник зі старенькою матір’ю, належало свекрам Ганни Михайлівни. Вона ж із чоловіком побудувалися поруч. Ганна Михайлівна наголошує: не має територіальних претензій до родичів, своє дворище вже давно приватизувала та узаконила через суд. Жінка наполегливо звертається в правоохоронні органи та муніципальну інспекцію, відстоюючи свою правду. Однак Ганну Гамазу реакція інстанцій на її звернення не влаштовує. — У мене були з прокуратури, з міськвиконкому, суд у нас був. Та скільки ж можна! Мене, мабуть, усі правоохоронці вже в місті знають, — не приховує роздратованості племінник Ганни Михайлівни 61-річний Ігор. — Ось дивіться – ці сусіди, які на нас усюди скаржаться, розбили нам гараж, побили шифер. Та ця війна триває вже понад 30 років. Дружина мого покійного дядька пише на мене в усі інстанції, наговорює на нас, ну немає ніяких сил. У чоловіка своя правда і його також можна зрозуміти. Лише у муніципальну інспекцію на нього надійшло чотири скарги за місяць, і за кожною з них у домоволодіння завітали інспектори. Він же запевняє: не чинить неприємностей сусідам, навпаки сам потерпає від них. У муніципальній інспекції підтверджують: протягом місця отримали від Ганни Гамази чотири звернення. — Так, ця жінка зверталася до нас. Мовляв, сусід викидає на територію її домоволодіння сміття, зливає стоки та каналізацію, через що вона потерпає ще й від нестерпного смороду. Ми виїжджали, аби перевірити кожне з цих звернень. Неодноразово складали акт в присутності інших сусідів, але жодна зі скарг не підтвердилася. Ми не зафіксували жодного порушення, — коментує керівник управління інспектування Черкаської міської ради Станіслав Коломієць. — Наші працівники дійшли висновку, що конфліктують сусіди через територію та межу між їх домоволодіннями, тому порадили їм суперечку вирішити згідно з чинним земельним законодавством у судовому порядку. Змінюються покоління та епохи, але цінності українців залишаються незмінними. На жаль, сьогодні як і в далекі часи описаних у «Кайдашевій сім’ї» подій, пару сантиметрів землі на межі та стара грушка можуть виявитися ціннішими за родинні зв’язки та людські відносини.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:42',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Їх будинки стоять один від одного на відстані 4-5 метрів, а подвір’я межують. Однак замість того, аби по-сусідськи позичати один одному сіль та вітати зі святами, вони не один рік ведуть боротьбу, залучаючи до неї усі можливі правоохоронні органи, суди та муніципалітет. Найприкріше, що це кровні родичі. Історія ніби зі сторінок «Кайдашевої сім’ї» розгортається у самісінькому центрі Черкас, на провулку Смілянський між домоволодінням 6 та 8, пишуть «Вечірні Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-38_850.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Інтелігентної зовнішності літня жінка розповідає про поневіряння та образи, які останні роки вимушена терпіти від рідного племінника свого покійного чоловіка.</p>
<p class=\\"bb_p\\">— Він свою вигрібну яму викачує насосом під мій гараж. Уночі я бачила, як він це робить, але як мені це довести, я не знаю. Від того, що він свої стоки нам зливає, у мене в гаражі стіна уся мокра і тріщинами пішла. Крім того, сміття своє мені у двір перекидає, а як йому якесь зауваження зробиш, свариться та останніми словами обзиває, — ділиться 82-річна черкащанка Ганна Гамаза. — Він вже з вісім років нам підливає, відколи збудував у себе навіс, до нього жодна машина, аби викачати яму, заїхати не може.</p>
<p class=\\"bb_p\\">Жінка зізнається: хворіє на цукровий діабет і від постійно напружених взаємин із сусідом-родичем чимраз почувається гірше. Колись обійстя, де сьогодні живе племінник зі старенькою матір’ю, належало свекрам Ганни Михайлівни. Вона ж із чоловіком побудувалися поруч. Ганна Михайлівна наголошує: не має територіальних претензій до родичів, своє дворище вже давно приватизувала та узаконила через суд. Жінка наполегливо звертається в правоохоронні органи та муніципальну інспекцію, відстоюючи свою правду. Однак Ганну Гамазу реакція інстанцій на її звернення не влаштовує.</p>
<p class=\\"bb_p\\">— У мене були з прокуратури, з міськвиконкому, суд у нас був. Та скільки ж можна! Мене, мабуть, усі правоохоронці вже в місті знають, — не приховує роздратованості племінник Ганни Михайлівни 61-річний Ігор. — Ось дивіться – ці сусіди, які на нас усюди скаржаться, розбили нам гараж, побили шифер. Та ця війна триває вже понад 30 років. Дружина мого покійного дядька пише на мене в усі інстанції, наговорює на нас, ну немає ніяких сил.</p>
<p class=\\"bb_p\\">У чоловіка своя правда і його також можна зрозуміти. Лише у муніципальну інспекцію на нього надійшло чотири скарги за місяць, і за кожною з них у домоволодіння завітали інспектори. Він же запевняє: не чинить неприємностей сусідам, навпаки сам потерпає від них.</p>
<p class=\\"bb_p\\">У муніципальній інспекції підтверджують: протягом місця отримали від Ганни Гамази чотири звернення.</p>
<p class=\\"bb_p\\">— Так, ця жінка зверталася до нас. Мовляв, сусід викидає на територію її домоволодіння сміття, зливає стоки та каналізацію, через що вона потерпає ще й від нестерпного смороду. Ми виїжджали, аби перевірити кожне з цих звернень. Неодноразово складали акт в присутності інших сусідів, але жодна зі скарг не підтвердилася. Ми не зафіксували жодного порушення, — коментує керівник управління інспектування Черкаської міської ради Станіслав Коломієць. — Наші працівники дійшли висновку, що конфліктують сусіди через територію та межу між їх домоволодіннями, тому порадили їм суперечку вирішити згідно з чинним земельним законодавством у судовому порядку.</p>
<p class=\\"bb_p\\">Змінюються покоління та епохи, але цінності українців залишаються незмінними. На жаль, сьогодні як і в далекі часи описаних у «Кайдашевій сім’ї» подій, пару сантиметрів землі на межі та стара грушка можуть виявитися ціннішими за родинні зв’язки та людські відносини.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/zlivaye-nechistoti-ta-vikidaye-smittya-u-cherkasah-rodichi-vzhe-ponad-30-rokiv-voyuyut-za-mezhu/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1579',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1579',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1579',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1579',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1579',
        ),
      ),
    ),
    1578 => 
    array (
      'post' => 
      array (
        'id' => '1578',
        'title' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'alt_title' => '238cc7307aac77e297ebc40468577eb5',
        'descr' => 'В області проживають майже 100 тисяч “чорнобильців”',
        'short_post' => 'Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України». Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою. – На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив директор Департаменту Руслан Чикало. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн. Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:25',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Питання соціального, медичного та пенсійного забезпечення чорнобильців розглянули на зустрічі з представниками обласної організації Всеукраїнської громадської організації інвалідів «Союз Чорнобиль України».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-23_963.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зауважимо, на сьогодні в області проживають понад 99 тис. осіб, які мають статус громадян, постраждалих внаслідок Чорнобильської катастрофи. Із них осіб з інвалідністю – 6 542, ліквідаторів наслідків аварії на ЧАЕС – 7 808, дітей, потерпілих внаслідок Чорнобильської катастрофи, – 12 925, з них 30 дітей із інвалідністю, інвалідність яких пов’язана з Чорнобильською катастрофою.</p>
<p class=\\"bb_p\\">– На цей рік для забезпечення пільг і компенсацій громадянам області, постраждалим внаслідок аварії на ЧАЕС, з державного бюджету спрямували 60,1 млн грн, – зауважив <b class=\\"bb_b\\">директор Департаменту Руслан Чикало</b>. – Це дає змогу забезпечити соціальними виплатами всіх потребуючих. Водночас чорнобильці можуть отримувати безкоштовні медикаменти за рецептами лікарів. Так, цьогоріч з обласного бюджету виділили 14,9 млн грн. Цей обсяг більший, порівняно з минулим роком, на 1 млн грн.</p>
<p class=\\"bb_p\\">Цього року для санаторно-курортного лікування осіб, постраждалих внаслідок Чорнобильської катастрофи, I категорії, та дітей, яким установлена інвалідність, пов’язану з Чорнобильською катастрофою, передбачили 9,6 млн&nbsp;грн. Це становить 65&nbsp;% від загальної потреби. Завдяки підтримці місцевих бюджетів усіх чорнобильців, які перебували на чергах, забезпечили санаторно-курортним лікуванням. Між тим, із пів тисячі громадян I категорії та одна дитина з інвалідністю, пов’язаною з Чорнобильською катастрофою, отримали грошову компенсацію замість путівки в розмірі 524 грн.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/v-oblasti-prozhyvaiut-mayzhe-100-tysiach-chornobyl-tsiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1578',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1578',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1578',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1578',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1578',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1578',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1578',
        ),
      ),
    ),
    1577 => 
    array (
      'post' => 
      array (
        'id' => '1577',
        'title' => 'Черкащанин здобув перемогу на Кубку України з велоспорту',
        'alt_title' => '9204271771fc143f88fb198c1d2aaa48',
        'descr' => 'Черкащанин здобув перемогу на Кубку України з велоспорту',
        'short_post' => 'Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці, пише видання "Табло". За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Рибарук Костянтин. Новаковський Віталій виборов 5 місце, Царан Ростислав – 8 місце, а Підкуйко Андрій – 10 місце.&nbsp; Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д. Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:23',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Нещодавно в Миколаєві відбувся заключний етап Кубку України з велосипедного спорту (крос) в індивідуальній груповій гонці, пише видання "</b><b class=\\"bb_b\\">Табло</b><b class=\\"bb_b\\">".</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-13_149.png" alt="" title="" /></p>
<p class=\\"bb_p\\">За підсумками всіх етапів, Кубок України отримав черкаський спортсмен Рибарук Костянтин. Новаковський Віталій виборов 5 місце, Царан Ростислав – 8 місце, а Підкуйко Андрій – 10 місце.&nbsp;</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-17_143.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Усі спортсмени займаються в КДЮСШ №2 у тренерів-викладачів Степаненко В.В. та Єрмакова О.Д.</p>
<p class=\\"bb_p\\">Ці змагання були заключними для велосипедистів Черкаської області у змагальному періоді 2019 року.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkashchanyn-zdobuv-peremohu-na-kubku-ukrainy-z-velosportu-foto/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1577',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1577',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1577',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1577',
        ),
      ),
    ),
    1576 => 
    array (
      'post' => 
      array (
        'id' => '1576',
        'title' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'alt_title' => '4217b0267b410a0b02e5ca3c7f2d30c8',
        'descr' => 'Куди надійно здати відпрацьовані батарейки у Шполянській ОТГ',
        'short_post' => 'Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».         Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю. Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.         Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.  ',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Відтепер у жителів Шполянської міської громади з’явилась чудова можливість правильно утилізувати використані батарейки. А все завдяки втіленому у життя проєкту, який пройшов конкурсний відбір кращих громадських проєктів і  профінансований за кошти міського бюджету під назвою «БББЗ — безкоштовний, безпечний, батарейковий збір».</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-07_48.png" alt="" title="" /></p>
<p class=\\"bb_p\\">        Ірина Ткаченко, очільниця ГО «За розвиток Шполянщини», яка  і є власне ініціаторкою проєкту  «БББЗ» цього тижня розпочала інформаційну  презентацію стосовно шкідливого впливу батарейок на природу та встановлення спеціальних контейнерів для їх збору у школах громади. Щоправда, пані Ірина не сама занепокоєна станом довкілля об’єднаної громади, у неї є юні однодумці — представники Молодіжної ради ОТГ, які навчаються у школах і залюбки допомагатимуть покращувати екологічну ситуацію рідного краю.</p>
<p class=\\"bb_p\\">Саме через маленькі серця можна найкраще донести про негативний вплив використаних батарейок на природу, які багато хто викидає на смітник! Діти розповідатимуть про небезпеку вдома, рідним, друзям і близьким. Навколо проблеми відбуватиметься гуртування громади, а так найліпше вирішити екологічні складнощі, – вважає Ірина Ткаченко.</p>
<p class=\\"bb_p\\">        <b class=\\"bb_b\\">Наразі  збір використаних батарейок почав здійснюватись у чотирьох закладах освіти (ЗОШ № 1,2,3,5) міста Шполи та Центрі надання адміністративних послуг, а також сільських школах громади: с. Іскрене, с. Капустине, с. Скотареве. З наступного понеділка контейнери будуть завезені у шкільні заклади села Лебедин (у три школи) та Кримківського НВК.</b></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\"> </b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://shpola-otg.gov.ua/2019/11/15/kudy-nadijno-zdaty-vidpratsovani-batarejky-u-shpolianskij-oth/" target="_blank">За матеріалами "shpola-otg.gov.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '1576',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '1576',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1576',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1576',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1576',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1576',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1576',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1576',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1576',
        ),
      ),
    ),
    1575 => 
    array (
      'post' => 
      array (
        'id' => '1575',
        'title' => 'У черкаській ветклініці провели день відкритих дверей',
        'alt_title' => '4bd897f3b5f7755f4883ad4ae67affca',
        'descr' => 'У черкаській ветклініці провели день відкритих дверей',
        'short_post' => 'Благодійна організація “ДоброКіт” влаштувала в одній із черкаських ветклінік день відкритих дверей. Під час акції черкасці мали змогу познайомитися із котами, яких забрали з вулиці, та стати власником одного з них. Про це розповідають у сюжеті “Ua: Черкаси“. Дворічний Єгор знайомиться із Кралею – кішкою, якою опікуються волонтери. Батько хлопчика, Ростислав Стрембіцький, каже – раз на місяць приходять із сином у ветклініку у день відкритих дверей. – Багато хто не хоче просто так з вулиці брати котика, і взагалі не знають, що з ними робити спочатку. А так, коли люди вже взяли цього котика до себе, привели його в порядок, вже привчили його і до піску, і до того, щоб їсти, люди беруть, і вони впевнені в тому, що котик буде з ними, і все буде нормально, – розповідає Ростислав Стрембіцький. Засновниця благодійного фонду “ДоброКіт” Яна Тябут розповідає, що за час існування організації – півтора року – вдалося знайти домівку для 136 тварин. Такі як сьогодні, зустрічі проводять двічі на місяць. Цей формат започаткували, щоб люди могли ближче познайомитись з котами, і за можливості, взяти їх до себе. – Ми зробили висновок, що коли людина може зустрітися з котиком, погладити, потіскати, це якось пришвидшує, і більше підштовхує взяти котика додому. Бо фото не передають характеру, емоцій, голос, муркотіння, тому такі зустрічі вони просто необхідні, – розповідає Яна Тябут. Тварину, щеплену та доглянуту, віддають уклавши договір із новими господарями. – Ми стараємось, щоб тварина поїхала вже щеплена повністю і стерилізована, якщо вона досягла свого віку. Якщо тваринка ще маленька, і не досягла віку стерилізації, ми підписуємо договір, і одним із пунктів є стерилізація, – додає Яна Тябут.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:45:05',
        'keywords' => 'ДоброКіт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Благодійна організація “ДоброКіт” влаштувала в одній із черкаських ветклінік день відкритих дверей. Під час акції черкасці мали змогу познайомитися із котами, яких забрали з вулиці, та стати власником одного з них.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-45-03_581.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це розповідають у сюжеті “Ua: Черкаси“.</p>
<p class=\\"bb_p\\">Дворічний Єгор знайомиться із Кралею – кішкою, якою опікуються волонтери. Батько хлопчика, Ростислав Стрембіцький, каже – раз на місяць приходять із сином у ветклініку у день відкритих дверей.</p>
<p class=\\"bb_p\\">– Багато хто не хоче просто так з вулиці брати котика, і взагалі не знають, що з ними робити спочатку. А так, коли люди вже взяли цього котика до себе, привели його в порядок, вже привчили його і до піску, і до того, щоб їсти, люди беруть, і вони впевнені в тому, що котик буде з ними, і все буде нормально, – розповідає Ростислав Стрембіцький.</p>
<p class=\\"bb_p\\">Засновниця благодійного фонду “ДоброКіт” Яна Тябут розповідає, що за час існування організації – півтора року – вдалося знайти домівку для 136 тварин. Такі як сьогодні, зустрічі проводять двічі на місяць. Цей формат започаткували, щоб люди могли ближче познайомитись з котами, і за можливості, взяти їх до себе.</p>
<p class=\\"bb_p\\">– Ми зробили висновок, що коли людина може зустрітися з котиком, погладити, потіскати, це якось пришвидшує, і більше підштовхує взяти котика додому. Бо фото не передають характеру, емоцій, голос, муркотіння, тому такі зустрічі вони просто необхідні, – розповідає Яна Тябут.</p>
<p class=\\"bb_p\\">Тварину, щеплену та доглянуту, віддають уклавши договір із новими господарями.</p>
<p class=\\"bb_p\\">– Ми стараємось, щоб тварина поїхала вже щеплена повністю і стерилізована, якщо вона досягла свого віку. Якщо тваринка ще маленька, і не досягла віку стерилізації, ми підписуємо договір, і одним із пунктів є стерилізація, – додає Яна Тябут.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/u-cherkaskij-vetklinici-proveli-den-vidkritix-dverej-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1575',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1575',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1575',
        ),
      ),
    ),
    1574 => 
    array (
      'post' => 
      array (
        'id' => '1574',
        'title' => 'Уманська прокуратура повернула державі землю вартістю 10 млн грн',
        'alt_title' => '1ba708dc0f0254c4af165446b777f7ab',
        'descr' => 'Уманська прокуратура повернула державі землю вартістю 10 млн грн',
        'short_post' => 'За реагування Маньківського відділу Уманської місцевої прокуратури звільнено самовільно зайняті земельні ділянки загальною площею 7 га та вартістю понад 10 млн грн. Як встановив Маньківський відділ Уманської місцевої прокуратури, товариство з обмеженою відповідальністю всупереч статтям 93, 116, 124-126 Земельного кодексу України самовільно зайняло земельні ділянки державної власності на території Маньківського району. Вказані ділянки розташовані за межами населеного пункту. Площа землі становить 7 га, а вартість ? понад 10 млн грн. У травні поточного року заступника директора вказаного товариства притягнули до адміністративної відповідальності за ст. 53-1 Кодексу України про адміністративні правопорушення. На підставі приписів його зобов’язали в 30-денний термін звільнити ділянки. Проте під час огляду земельних ділянок було встановлено, що вимоги приписів не виконано, а порушення вимог земельного законодавства не усунуто. На захист інтересів держави прокурор заявив позов з вимогою звільнення самовільно зайнятих земельних ділянок. 24 жовтня Господарський суд Черкаської області закрив провадження у справі, так як товариство добровільно звільнило земельні ділянки.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:35:12',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За реагування Маньківського відділу Уманської місцевої прокуратури звільнено самовільно зайняті земельні ділянки загальною площею 7 га та вартістю понад 10 млн грн.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-35-08_46.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Як <b class=\\"bb_b\\">встановив</b> Маньківський відділ Уманської місцевої прокуратури, товариство з обмеженою відповідальністю всупереч статтям 93, 116, 124-126 Земельного кодексу України самовільно зайняло земельні ділянки державної власності на території Маньківського району.</p>
<p class=\\"bb_p\\">Вказані ділянки розташовані за межами населеного пункту. Площа землі становить 7 га, а вартість ? понад 10 млн грн.</p>
<p class=\\"bb_p\\">У травні поточного року заступника директора вказаного товариства притягнули до адміністративної відповідальності за ст. 53-1 Кодексу України про адміністративні правопорушення. На підставі приписів його зобов’язали в 30-денний термін звільнити ділянки.</p>
<p class=\\"bb_p\\">Проте під час огляду земельних ділянок було встановлено, що вимоги приписів не виконано, а порушення вимог земельного законодавства не усунуто.</p>
<p class=\\"bb_p\\">На захист інтересів держави прокурор заявив позов з вимогою звільнення самовільно зайнятих земельних ділянок.</p>
<p class=\\"bb_p\\">24 жовтня Господарський суд Черкаської області закрив провадження у справі, так як товариство добровільно звільнило земельні ділянки.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vch-uman.in.ua/umanska-prokuratura-povernula-derzh-5/" target="_blank">За матеріалами "vch-uman.in.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1574',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1574',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1574',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1574',
        ),
      ),
    ),
    1573 => 
    array (
      'post' => 
      array (
        'id' => '1573',
        'title' => 'В Черкасах розповіли, чим було забруднено повітря у жовтні',
        'alt_title' => '0ffeec95bc95b0bc17ca32a39b34b71f',
        'descr' => 'В Черкасах розповіли, чим було забруднено повітря у жовтні',
        'short_post' => 'Систематичні спостереження за вмістом в атмосферному повітрі шкідливих  речовин у жовтні проводилися лабораторією Черкаського обласного центру з гідрометеорології на 3 стаціонарних постах (ПСЗ № 2 – центр міста, вул. Святотроїцька, 68; ПСЗ № 3 – мікрорайон Дніпровський, вул. Гетьмана Сагайдачного, 146; ПСЗ № 4 – Південно-західний мікрорайон, вул. Олени Теліги, 4) з періодичністю відбору проб – 4 рази на добу (1.00, 7.00, 13.00, 19.00 год.) 6 днів на тиждень. Проведення вимірів специфічних забруднюючих речовин фінансується з міського цільового фонду охорони навколишнього природного середовища. Проаналізовано  1716 проб  атмосферного повітря. – основні найбільш розповсюджені речовини: пил, діоксид сірки, діоксид азоту, оксид вуглецю; – специфічні неорганічні речовини: аміак, оксид азоту, сірководень, сульфати; – важкі метали: кадмій, залізо, марганець, мідь, нікель, свинець, хром, цинк; – органічні сполуки:  формальдегід. АНАЛІЗ ХІМІЧНОГО ЗАБРУДНЕННЯ АТМОСФЕРНОГО ПОВІТРЯ З метою оцінки ступеня забрудненості атмосферного повітря використовуються граничні допустимі концентрації  (ГДК): середньодобові і максимально-разові. Згідно з РД 52.04-186-89 середньодобові ГДК стосуються тривалої дії забруднюючих речовин і з цими ГДК порівнюються середньомісячні концентрації; максимально разові ГДК відносяться до випадків відбору проб протягом 20 хвилин і з цими ГДК порівнюються разові концентрації домішок. У жовтні не виявлено випадків високого забруднення повітря більше 5 ГДК. – за вмістом пилу –  0,8 ГДК на всіх постах; – оксиду вуглецю –  0,6 ГДК на всіх постах; – діоксиду сірки – 0,08 ГДК на ПСЗ № 4  30 жовтня о 01 годині; – діоксиду азоту – 0,9 ГДК на ПСЗ № 3 23 жовтня о 01 годині; – оксиду азоту – 0,33 ГДК на ПСЗ № 4 29 жовтня о 07 годині; – сірководню – 0,38 ГДК на ПСЗ № 2,3 18 та 2 жовтня о 01 та 19 годинах; – аміаку – 2,6 ГДК на ПСЗ № 3 5 жовтня о 19 годині, перевищення ГДК  спостерігалося у 2,0 % проаналізованих проб; – формальдегіду – 0,89 ГДК на ПСЗ № 3 9 жовтня о 13 годині. – збільшилися максимальні концентрації за вмістом оксиду вуглецю на всіх постах втричі, діоксиду азоту на ПСЗ № 2, 4 у 1,5 та 1,1 рази, сірководню на ПСЗ № 2 у 1,5 рази, аміаку на ПСЗ № 3 у 1,7 рази;  – зменшилися максимальні концентрації по аміаку на ПСЗ № 2, 4 у 1,1 та 1,6 рази, по формальдегіду на ПСЗ № 3 у 1,6 рази. Середньомісячні концентрації становили: – за вмістом пилу  0,67 ГДК на всіх постах; – діоксиду сірки від 0,2 до 0,26 ГДК; – діоксиду азоту від 1,0 до 1,5 ГДК, найбільш забруднені  р-он «Д» та центр міста; – оксиду вуглецю   0,33 ГДК на всіх постах; – оксиду азоту 0,83 ГДК на ПСЗ № 4; – аміаку від 1,0 до 1,75 ГДК, найбільш забруднені  р-он «Д» та центр міста; – формальдегіду 2,3 ГДК на ПСЗ № 3. – зменшилися середньомісячні концентрації за вмістом аміаку на ПСЗ № 2, 4 у 1,2 рази та формальдегіду на ПСЗ № 3 у 2,3 рази. Значення середньомісячних концентрацій важких металів на постах ПСЗ № 3, 4  були значно нижчими за відповідні ГДК. Жовтень 2019 року в цілому видався теплим та з дефіцитом опадів. За даними метеостанції Черкаси середня температура повітря становила 9,9?, що на 2° вище кліматичної норми. Кількість опадів 20,5 мм, що відповідає 68% місячної норми. Упродовж більшості днів переважав антициклональний характер погоди, було мало вітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря. Лише у першій половині першої декади та наприкінці місяця на погодні умови впливали циклони та їхні атмосферні фронти. Випадали невеликі та помірні дощі, вітер посилювався. Це сприяло розсіюванню та зменшенню забруднюючих речовин в атмосферному повітрі.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:35:04',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Систематичні спостереження за вмістом в атмосферному повітрі шкідливих  речовин у жовтні проводилися лабораторією Черкаського обласного центру з гідрометеорології на 3 стаціонарних постах (ПСЗ № 2 – центр міста, вул. Святотроїцька, 68; ПСЗ № 3 – мікрорайон Дніпровський, вул. Гетьмана Сагайдачного, 146; ПСЗ № 4 – Південно-західний мікрорайон, вул. Олени Теліги, 4) з періодичністю відбору проб – 4 рази на добу (1.00, 7.00, 13.00, 19.00 год.) 6 днів на тиждень. Проведення вимірів специфічних забруднюючих речовин фінансується з міського цільового фонду охорони навколишнього природного середовища.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-35-02_430.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Проаналізовано  1716 проб  атмосферного повітря.</p>
<p class=\\"bb_p\\">– основні найбільш розповсюджені речовини: пил, діоксид сірки, діоксид азоту, оксид вуглецю; – специфічні неорганічні речовини: аміак, оксид азоту, сірководень, сульфати; – важкі метали: кадмій, залізо, марганець, мідь, нікель, свинець, хром, цинк; – органічні сполуки:  формальдегід.</p>
<p class=\\"bb_p\\">АНАЛІЗ ХІМІЧНОГО ЗАБРУДНЕННЯ АТМОСФЕРНОГО ПОВІТРЯ</p>
<p class=\\"bb_p\\">З метою оцінки ступеня забрудненості атмосферного повітря використовуються граничні допустимі концентрації  (ГДК): середньодобові і максимально-разові. Згідно з РД 52.04-186-89 середньодобові ГДК стосуються тривалої дії забруднюючих речовин і з цими ГДК порівнюються середньомісячні концентрації; максимально разові ГДК відносяться до випадків відбору проб протягом 20 хвилин і з цими ГДК порівнюються разові концентрації домішок.</p>
<p class=\\"bb_p\\">У жовтні не виявлено випадків високого забруднення повітря більше 5 ГДК.</p>
<p class=\\"bb_p\\">– за вмістом пилу –  0,8 ГДК на всіх постах; – оксиду вуглецю –  0,6 ГДК на всіх постах; – діоксиду сірки – 0,08 ГДК на ПСЗ № 4  30 жовтня о 01 годині; – діоксиду азоту – 0,9 ГДК на ПСЗ № 3 23 жовтня о 01 годині; – оксиду азоту – 0,33 ГДК на ПСЗ № 4 29 жовтня о 07 годині; – сірководню – 0,38 ГДК на ПСЗ № 2,3 18 та 2 жовтня о 01 та 19 годинах; – аміаку – 2,6 ГДК на ПСЗ № 3 5 жовтня о 19 годині, перевищення ГДК  спостерігалося у 2,0 % проаналізованих проб; – формальдегіду – 0,89 ГДК на ПСЗ № 3 9 жовтня о 13 годині.</p>
<p class=\\"bb_p\\">– збільшилися максимальні концентрації за вмістом оксиду вуглецю на всіх постах втричі, діоксиду азоту на ПСЗ № 2, 4 у 1,5 та 1,1 рази, сірководню на ПСЗ № 2 у 1,5 рази, аміаку на ПСЗ № 3 у 1,7 рази;</p>
<p class=\\"bb_p\\"> – зменшилися максимальні концентрації по аміаку на ПСЗ № 2, 4 у 1,1 та 1,6 рази, по формальдегіду на ПСЗ № 3 у 1,6 рази.</p>
<p class=\\"bb_p\\">Середньомісячні концентрації становили:</p>
<p class=\\"bb_p\\">– за вмістом пилу  0,67 ГДК на всіх постах; – діоксиду сірки від 0,2 до 0,26 ГДК; – діоксиду азоту від 1,0 до 1,5 ГДК, найбільш забруднені  р-он «Д» та центр міста; – оксиду вуглецю   0,33 ГДК на всіх постах; – оксиду азоту 0,83 ГДК на ПСЗ № 4; – аміаку від 1,0 до 1,75 ГДК, найбільш забруднені  р-он «Д» та центр міста; – формальдегіду 2,3 ГДК на ПСЗ № 3.</p>
<p class=\\"bb_p\\">– зменшилися середньомісячні концентрації за вмістом аміаку на ПСЗ № 2, 4 у 1,2 рази та формальдегіду на ПСЗ № 3 у 2,3 рази.</p>
<p class=\\"bb_p\\">Значення середньомісячних концентрацій важких металів на постах ПСЗ № 3, 4  були значно нижчими за відповідні ГДК.</p>
<p class=\\"bb_p\\">Жовтень 2019 року в цілому видався теплим та з дефіцитом опадів. За даними метеостанції Черкаси середня температура повітря становила 9,9?, що на 2° вище кліматичної норми. Кількість опадів 20,5 мм, що відповідає 68% місячної норми.</p>
<p class=\\"bb_p\\">Упродовж більшості днів переважав антициклональний характер погоди, було мало вітряно, часто виникали густі тумани, що створювало умови для накопичення шкідливих домішок у приземному шарі повітря.</p>
<p class=\\"bb_p\\">Лише у першій половині першої декади та наприкінці місяця на погодні умови впливали циклони та їхні атмосферні фронти. Випадали невеликі та помірні дощі, вітер посилювався. Це сприяло розсіюванню та зменшенню забруднюючих речовин в атмосферному повітрі.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/v-cherkasah-rozpovily-chym-bulo-zabrudneno-povitrya-u-zhovtni/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1573',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1573',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1573',
        ),
      ),
    ),
    1572 => 
    array (
      'post' => 
      array (
        'id' => '1572',
        'title' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина',
        'alt_title' => 'bde5af733609c587c955cc013314f9ae',
        'descr' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина',
        'short_post' => '14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі. Про це повідомляє кореспондентка «%SITENAME%». Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, Артему і Антону Лук’ященкам термін продовжили до 16 січня, Олегу Лисенку і Сергію Кучеру запобіжний захід – до 16 грудня. Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли. Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України. Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні. Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку. Дар’я Роженкова для %SITENAME% Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:25:07',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-25-03_797.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондентка <b class=\\"bb_b\\">«%SITENAME%»</b>.</p>
<p class=\\"bb_p\\">Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, <b class=\\"bb_b\\">Артему і Антону Лук’ященкам</b> термін продовжили до 16 січня, <b class=\\"bb_b\\">Олегу Лисенку і Сергію Кучеру</b> запобіжний захід – до 16 грудня.</p>
<p class=\\"bb_p\\">Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли.</p>
<p class=\\"bb_p\\">Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні.</p>
<p class=\\"bb_p\\">Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для <b class=\\"bb_b\\">%SITENAME%</b> Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-lishiv-pid-vartoyu-pidozryuvanix-u-vbivstvi-cherkashhanina-video/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1572',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1572',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1572',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1572',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1572',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1572',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1572',
        ),
      ),
    ),
    1571 => 
    array (
      'post' => 
      array (
        'id' => '1571',
        'title' => 'У черкащан просять допомоги діткам із кризового центру',
        'alt_title' => '23d49598fcd17aa7bf5bbb0283d26bcc',
        'descr' => 'У черкащан просять допомоги діткам із кризового центру',
        'short_post' => 'У Центрі допомоги жінкам «Мережка» нині проживають матусі з маленькими дітками. Вони терміново потребують підгузників (№3, 4 та 5), дитячі ходунки та манеж. Можливо в когось вдома знайдуться непотрібні, але такі необхідні речі для маленьких діток, повідомляє пресслужба благодійної організації «100% життя Черкаси» у соцмережі «Фейсбук». Телефон центру: +380 (472) 54-35-22 Дзвонити можна з десятої ранку до шостої вечора',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:15:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">У Центрі допомоги жінкам «Мережка» нині проживають матусі з маленькими дітками. Вони терміново потребують підгузників (№3, 4 та 5), дитячі ходунки та манеж.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-15-16_779.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Можливо в когось вдома знайдуться непотрібні, але такі необхідні речі для маленьких діток, повідомляє пресслужба благодійної організації «100% життя Черкаси» у соцмережі «Фейсбук».</p>
<p class=\\"bb_p\\">Телефон центру: +380 (472) 54-35-22</p>
<p class=\\"bb_p\\">Дзвонити можна з десятої ранку до шостої вечора</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/u-cherkashhan-prosyat-dopomogi-ditkam-iz-krizovogo-tsentru/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1571',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1571',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1571',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1571',
        ),
      ),
    ),
    1570 => 
    array (
      'post' => 
      array (
        'id' => '1570',
        'title' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина. Двоє проходять психологічну експертизу',
        'alt_title' => 'ba3725ee4ece9bccd701cf6f0074a7c3',
        'descr' => 'Суд лишив під вартою підозрюваних у вбивстві черкащанина. Двоє проходять психологічну експертизу',
        'short_post' => '14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі. Про це повідомляє кореспондентка «%SITENAME%». Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, Артему і Антону Лук’ященкам термін продовжили до 16 січня, Олегу Лисенку і Сергію Кучеру запобіжний захід – до 16 грудня. Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли. Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України. Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні. Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку. Дар’я Роженкова для %SITENAME% Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:15:12',
        'keywords' => 'суд',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">14 листопада Придніпровський райсуд лишив незмінним запобіжний захід у вигляді тримання під вартою для чотирьох підозрюваних у вбивстві черкащанина Сергія Пацьори. Окрім того, суд продовжив терміни досудового розслідування у справі.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-15-08_253.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє кореспондентка <b class=\\"bb_b\\">«%SITENAME%»</b>.</p>
<p class=\\"bb_p\\">Зазначимо, що наразі поліція затримала 4 з 5 чоловіків, яких підозрюють у вбивстві. Вчора суд продовжив тримання під вартою для них. Так, <b class=\\"bb_b\\">Артему і Антону Лук’ященкам</b> термін продовжили до 16 січня, <b class=\\"bb_b\\">Олегу Лисенку і Сергію Кучеру</b> запобіжний захід – до 16 грудня.</p>
<p class=\\"bb_p\\">Окрім того, суд задовольнив клопотання сторони обвинувачення і продовжив терміни досудового слідства. Клопотання обґрунтоване тим, що братам Лук’ященкам необхідно пройти психологічну експертизу. Наразі слідство чекає її висновків зі Сміли.</p>
<p class=\\"bb_p\\">Зазначимо, що братам Лук’яшенкам, Лисенку та Кучеру інкримінують кримінальне правопорушення за частиною першою статті 115 (Умисне вбивство) та частиною четвертою статті 296 (Хуліганство) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">Нагадаємо, інцидент трапився 16 серпня на перетині вулиць Чайковського-Чорновола, біля магазину «ВЕСТ». Між Сергієм Пацьорою і п’ятьма черкащанами стався конфлікт. За інформацією правоохоронців, підозрювані були озброєнні пістолетом, ножем та дерев’яними дрючками. Один з імовірних нападників наніс ножове поранення, унаслідок якого потерпілий помер у лікарні.</p>
<p class=\\"bb_p\\">Додамо, що минулого тижня дружина загиблого Сергія Пацьори Анна народила доньку.</p>
<p class=\\"bb_p\\">Дар’я Роженкова для <b class=\\"bb_b\\">%SITENAME%</b> Не пропустіть найважливішого - отримуєте push-сповіщення від команди %SITENAME%</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/sud-lishiv-pid-vartoyu-pidozryuvanix-u-vbivstvi-cherkashhanina-dvoye-proxodyat-psixologichnu-ekspertizu/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1570',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1570',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1570',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1570',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1570',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1570',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1570',
        ),
      ),
    ),
    1569 => 
    array (
      'post' => 
      array (
        'id' => '1569',
        'title' => 'Розповіли про радіологічний рівень у Черкасах',
        'alt_title' => '5b57925585806e691ea4eae3873bddd7',
        'descr' => 'Розповіли про радіологічний рівень у Черкасах',
        'short_post' => 'За регламентом спостережень, які проводить метеостанція у м. Черкаси Черкаського обласного центу з гідрометеорології, визначались такі показники радіоактивного забруднення приземної атмосфери: -сумарна бета активність атмосферних випадінь; -вміст цезію 137 і стронцію 90 у випадіннях; -радіаційний фон (потужність експозиційної дози гамма – випромінювання, далі по тексту ПЕД). В цілому за вересень сумарна бета-активність атмосферних  випадань на поверхню землі (на один м2) становить 42,8 Бк/м2. У порівнянні з минулим місяцем та вереснем 2018 року без суттєвих змін. Впродовж вересня добові значення щільності бета-активних випадань коливались в межах 0,9 – 1,8 Бк/м2 за добу, максимальний вміст бета-випромінювачів спостерігався у пробах, відібраних 1-2 та 7-8 листопада. Середньомісячне значення щільності радіоактивних випадань становить 1,4 Бк/м2 за добу. Високим рівнем радіоактивного забруднення вважається щільність сумарної бета-активності радіоактивних випадань, що перевищують 110 Бк/м2 за добу (по результатах першого виміру після відбору). Натепер сумарна бета-активність приземного шару атмосфери визначається переважно радіонуклідами природного походження (ізотопами урану, торію та продуктами їх поділу). Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2  за місяць, а вміст стронцію 90 – 0,13 Бк/м2  за місяць. Радіаційний фон впродовж жовтня 2019 року знаходився в межах 10-14 мкР/год при середньому значенні за місяць 11,7 мкР/год, без суттєвих змін у порівнянні з минулим місяцем та жовтнем 2018 року. Контрольний рівень природного гамма фону (ПЕД) становить 25 мкР/год. Отже, впродовж жовтня 2019 року у м. Черкаси значення радіаційного природного фону коливались в межах 10 – 14 мкР/год і не перевищували значень минулого п’ятирічного періоду.',
        'author_id' => '1',
        'created_time' => '2019-11-15 15:15:06',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">За регламентом спостережень, які проводить метеостанція у м. Черкаси Черкаського обласного центу з гідрометеорології, визначались такі показники радіоактивного забруднення приземної атмосфери:</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-15/2019-11-15_15-15-04_935.png" alt="" title="" /></p>
<p class=\\"bb_p\\">-сумарна бета активність атмосферних випадінь; -вміст цезію 137 і стронцію 90 у випадіннях; -радіаційний фон (потужність експозиційної дози гамма – випромінювання, далі по тексту ПЕД).</p>
<p class=\\"bb_p\\">В цілому за вересень сумарна бета-активність атмосферних  випадань на поверхню землі (на один м2) становить 42,8 Бк/м2. У порівнянні з минулим місяцем та вереснем 2018 року без суттєвих змін.</p>
<p class=\\"bb_p\\">Впродовж вересня добові значення щільності бета-активних випадань коливались в межах 0,9 – 1,8 Бк/м2 за добу, максимальний вміст бета-випромінювачів спостерігався у пробах, відібраних 1-2 та 7-8 листопада. Середньомісячне значення щільності радіоактивних випадань становить 1,4 Бк/м2 за добу. Високим рівнем радіоактивного забруднення вважається щільність сумарної бета-активності радіоактивних випадань, що перевищують 110 Бк/м2 за добу (по результатах першого виміру після відбору).</p>
<p class=\\"bb_p\\">Натепер сумарна бета-активність приземного шару атмосфери визначається переважно радіонуклідами природного походження (ізотопами урану, торію та продуктами їх поділу).</p>
<p class=\\"bb_p\\">Щільність випадань цезію-137 у 2019 році не перевищувала 0,4 Бк/м2  за місяць, а вміст стронцію 90 – 0,13 Бк/м2  за місяць.</p>
<p class=\\"bb_p\\">Радіаційний фон впродовж жовтня 2019 року знаходився в межах 10-14 мкР/год при середньому значенні за місяць 11,7 мкР/год, без суттєвих змін у порівнянні з минулим місяцем та жовтнем 2018 року.</p>
<p class=\\"bb_p\\">Контрольний рівень природного гамма фону (ПЕД) становить 25 мкР/год.</p>
<p class=\\"bb_p\\">Отже, впродовж жовтня 2019 року у м. Черкаси значення радіаційного природного фону коливались в межах 10 – 14 мкР/год і не перевищували значень минулого п’ятирічного періоду.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/rozpovily-pro-radiologichnyj-riven-u-cherkasah/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1569',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1569',
        ),
      ),
    ),
  ),
); 
?>