<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576182367.2243 (2019-12-12 22:26:07) */
return array (
  'count' => 1311,
  'rows' => 
  array (
    4024 => 
    array (
      'post' => 
      array (
        'id' => '4024',
        'title' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'alt_title' => '7b679b45c6cf81d4f76eaa42ec09db49',
        'descr' => 'Касовий розрив, чи розтрата: чому звільняють директора ТОВ “Черкасиенергозбут”',
        'short_post' => 'За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд. Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти. Що таке ТОВ «Черкасиенергозбут»? Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут». Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію. Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів. За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області. Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута. - Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго» зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці. - Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут. Чому ж його хочуть звільнити? Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго». Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна. - В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук. Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах. - Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук. На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють. - Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було. Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою. Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи. - Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук. За його словами, у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго. Що буде з працівниками «Черкасиенергозбуту»? Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють. - Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут. Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.',
        'author_id' => '1',
        'created_time' => '2019-12-12 20:05:22',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За кілька днів директора ТОВ «Черкасиенергозбут» Євгенія Лута можуть звільнять із посади. Сам керманич, під час пресконференції, виправдовується і каже що причин йому не пояснюють, а підприємство  за його управління показувало хороші результати. Водночас у ПАТ «Черкасиобленерго», яке є 100% власником та засновником «Черкасиенергозбут», говорять, що Лут зловживав службовим становищем, звітність щодо діяльності не надавав, а кошти витрачав на власний розсуд.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-14_300.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж насправді звільнять керівника «Черкасиенергозбуту» і що буде із працівниками дізнавалися наші журналісти.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-16_101.png" alt="" title="" /></p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що таке ТОВ «Черкасиенергозбут»?</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_20-05-19_657.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Після реорганізації ринку електроенергії всі обленерго України повинні були розділитися на розподільчі та постачальні компанії. Так ПАТ «Черкасиобленерго» створило дочірнє підприємство ТОВ «Черкасиенергозбут».</p>
<p class=\\"bb_p\\">Тепер у новому ринку електроенергії акціонерне товариство відповідає за мережі і розподіляє електроенергію постачальним компаніям, а ті у свою чергу – споживачам. Це зробили аби не було монополії в постачанні енергії і люди могли обрати будь-яку компанію.</p>
<p class=\\"bb_p\\">Наразі серед постачальних компаній «Черкасиенергозбут» - найбільша й обслуговує левову частку споживачів.</p>
<p class=\\"bb_p\\">За словами ж керівника Енергозбуту Євгенія Лута, підприємство працює досить успішно, у них незначна кількість боржників серед споживачів і постачають енергію великим компаніям, що сприяє наповненню податками бюджету області.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Хто призначив Євгенія Лута на посаду і як виник скандал «на мільйон» із навчаннями</b></p>
<p class=\\"bb_p\\">За словами голови правління ПАТ «Черкасиобленерго» Олега Самчука, комерційний департамент обленерго розробляв концепцію роботи «Черкасиенергозбуту». Відповідно вони подали на розгляд наглядової ради кандидатуру чинного комерційного директора Обленерго Руслана Самойленка і пропонували його поставити на посаду очільника дочірнього підприємства, щоб не мати потім проблемних питань. Тодішні посадовці Фонду держмайна вирішили, що тут потрібно поставити людину без досвіду в енергетиці й відповідної освіти. Вони запропонували кандидатуру Євгенія Лута.</p>
<p class=\\"bb_p\\">- Я три роки в енергетиці і розумів, що мені треба зубами гризти, але вчитися, бо повинен показувати приклад працівникам. Приміром, у нас є тренд на підприємстві – керівник іде найпізніше з роботи, - розповідає Євгеній Лут і додає, що для вдосконалення своєї роботи та працівників в умовах нового ринку вони знайшли можливість навчатися у провідної європейської компанії й витратили на це трохи більше мільйона. Натомість в «Черкасиобленерго»  зазначають, якщо ж проводити такі навчання, то не варто оплачувати його ще для кількох компаній з інших регіонів України. Та й узагалі все це треба погоджувати із засновниками компанії. Також голова правління обленерго додає, що кілька місяців після запуску роботи Енергозбуту вони проводили навчання працівників на місці.</p>
<p class=\\"bb_p\\">- Після реоганізації ринку в перший день роботи ми отримали «переддефолтний» статус. Нам усім потрібно було вчитися з нуля, бо спеціалістів в Україні просто не було. Я зрозумів, що треба щось робити, інакше ми збанкрутуємо за три дні і завалимо постачання всієї області. Для цього ми їздили на навчання. В Україні діє реформа, яку супроводжує американський фонд і рекомендує польську компанію, яка і проводить навчання. Перша зустріч із ними була в Міністерстві енергетики, де розповідали про реформу в енергоринку. Додам, що у Європі перший і другий етап запровадження енергоринку відбувався 20 років і досі триває. Ми ж над другим етапом працюємо менше року. Тож, коли я зрозумів, що ми можемо завалити це все, знайшов можливість домовитися за навчання з польською компанією. Ми також надали інформацію про місяці навчання до уповноважених органів, платимо у валюті за міжнародними договорами й тут неможна «домовитися» про якісь схеми, - аргументує Лут.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Чому ж його хочуть звільнити?</b></p>
<p class=\\"bb_p\\">Під час пресконференції в ОДА Євген Лут розповів, що зараз на підприємстві утворився касовий розрив, адже вони повинні купувати електроенергію в обленерго  і сплачувати наперед, а споживачі ж платять після місяця користування. Тому й утворився борг перед «Черкасиобленерго».</p>
<p class=\\"bb_p\\">Стосовно такого касового розриву голова розподільчої компанії Самчук запевняє, що така практика в енергозбутових підприємствах цілком нормальна.</p>
<p class=\\"bb_p\\">- В інших областях підприємства-засновники дочірнім піприємствам взагалі не дають коштів, вони поступового погашають свій борг, - каже Самчук.</p>
<p class=\\"bb_p\\">Водночас він запевняє, що такі підприємства повинні бути одним цілим, сумісно робити фінансовий план, формувати бюджети, їхнє виконання, щоб не було проблем в обох і ніяк не відобразилося на споживачах.</p>
<p class=\\"bb_p\\">- Проте з квітня від Енергозбуту було лише ігнорування вказівок, вони вважали, що підпорядковуються певним особам у Фонді держмайна. Ми не розуміли, коли отримаємо заборговані кошти від підприємства, тому розглядали це питання на зборах правління за результатами роботи після першого кварталу, просили надати звіти, вказати дату здійснення розрахунків, адже тоді йшлося про суму більше 100 мільйонів. Проте у відповідь приходили листи зі змістом типу: «ви нами не управляєте». Виходить, що питання куди витрачати кошти, як здійснювати діяльність, та планувати роботу керівник вирішував на власний розсуд, - коментує Самчук.</p>
<p class=\\"bb_p\\">На такі закиди Євгеній Лут запевняє, що не почув жодного аргументу, чому його звільняють.</p>
<p class=\\"bb_p\\">- Стосовно звітності. Коли мене призначили, а не того, кого хотів Самчук, Фонд держмайна надав вказівку наглядовій раді укладати зі мною контракт. Коли голова наглядової ради звернувся з питанням надати звітність про результати діяльності, то ми його надали в ті терміни, які вимагалося, - запевнив керманич «Черкасиенергозбуту» і додав. - Материнській компанії ми звіти не надавали, адже не можемо звітуватися за той період, який ще не відбувся. По друге, ми можемо звітувати перед представником фонду, чи наглядової ради, а від уповноваженого дорученням голови правління вчиняти з нами якісь дії звернень не було.</p>
<p class=\\"bb_p\\">Також за словами Лута, коли розділилися 25 обленерго то вони піклувалися про дочірні компанії, аби були споживачі, а в «Черкасиобленерго» просували не «Черкасиенергозбут», а іншу компанію і споживачі думали, що та насправді є дочірньою.</p>
<p class=\\"bb_p\\">Натомість Олег Самчук розповідає, що від фінансового, бухгалтерського відділу та інших служб і контролюючих органів ПАТ «Черкасиобленерго» до нього надходили службові записки, що дочірнє підприємство не надає ніяких звітів про результати роботи.</p>
<p class=\\"bb_p\\">- Коли змінилося керівництво фонду держмайна, то вони зацікавилися, що відбувається з ТОВ «Черкасиенергозбут» і запросили інформацію, чому витрачаються кошти, й не надаються звіти. Ми доповіли про ігнорування дочірнім підприємством усіх зборів та відмову надавати звіти, - коментує Самчук.</p>
<p class=\\"bb_p\\">За його словами,  у Фонді вислухали позицію енергозбуту і направили протокол наглядової ради, де визнали роботу постачальної компанії незадовільною за перші дев’ять місяців. Тому «Черкасиобленерго» подало на розгляд нову кандидатуру для керування «Черкасиенергозбутом». Поки Фонд держмайна вирішує кого поставити новим очільником постачальної компанії, а вже після зміни керівництва проведуть повний аудит роботи підприємства, щоб розібратися, чи не було зловживання та розтрати коштів і чому виникла заборгованість перед обленерго.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Що буде з працівниками «Черкасиенергозбуту»?</b></p>
<p class=\\"bb_p\\">Євгеній Лут спростував чутки, що після його звільнення всіх людей позвільняють.</p>
<p class=\\"bb_p\\">- Життя на цьому не закінчується, ви всі працюєте і є хорошими спеціалістами. Я маю надію на те, що прийде новий керівник і ви отримуватимете гідну зарплату, - прокоментував Лут.</p>
<p class=\\"bb_p\\">Голова правління «Черкасиобленерго» Олег Самчук також підтвердив цю інформацію.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/kasovyy-rozryv-chy-roztrata-chomu-zvil-niaiut-dyrektora-tov-cherkasyenerhozbut/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4024',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4024',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4024',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4024',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4024',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4024',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4024',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4024',
        ),
      ),
    ),
    4017 => 
    array (
      'post' => 
      array (
        'id' => '4017',
        'title' => '“Кінець світла” відміняється: “Обленерго” наголошує, що від зміни керівника “Черкасиенергозбут” тільки виграє',
        'alt_title' => '101f310fff7d1244cb6211b6467ef1ac',
        'descr' => '“Кінець світла” відміняється: “Обленерго” наголошує, що від зміни керівника “Черкасиенергозбут” тільки виграє',
        'short_post' => 'Днями у ЗМІ з’явилась інформація про нібито «рейдерське захоплення» та доведення до банкрутства електропостачального підприємства ТОВ «Черкасиенергозбут». Більш того, за активної підтримки близьких до підприємства громадських об’єднань почали ширитися чутки про нібито скорочення працівників підприємства або ж зменшення їхніх заробітних плат… Ба, більше, вже і споживачів почали лякати черговим колапсом, нагадуючи, як кілька років тому, через аварію на електромережах, Черкаси кілька діб прожили без водопостачання. Однак все виявилось до оскоми просто: на підприємстві збираються звільнити керівника, однак він вважає, що «відлучати» його від «кормушки» – не справедливо. Днями очільник «Черкасиенергозбуту» Євгеній Лут навіть зібрав з цього приводу прес-конференцію, де у залі, повній співробітників підприємства (у робочий час, до речі) та хлопців в камуфляжній формі (що нібито охороняють працівників товариства), розповідав про свої «героїчні зусилля» по «підніманню з колін» підприємства та про свої претензії до підприємства-засновника – ПАТ «Черкасиобленерго». За словами Лута, його мають звільнити через недоліки в роботі, однак ніяких документів з цього приводу він нібито не бачив. «Енергетика дуже важлива в країні. «Черкасиобленерго» – єдине підприємство в Україні, що банкрутує. З впровадженням нового ринку електроенергії нас від’єднали, і «Черкасиенергозбут» став працювати окремо. І спочатку – з 1 січня 2019 року – не було розуміння, як нам працювати. Населення споживає енергію, а платить з наступного місяця. Таким чином у нас утворився касовий розрив. Водночас ми сумлінно постачали електроенергію. Через касовий розрив не вистачало грошей розрахуватися з материнською компанією, тобто «Черкасиобленерго». Кредитів банки не давали, бо наш єдиний засновник – банкрут. Водночас нам передали погане майно: меблі, приміщення, машини… У приміщеннях на стінах були оси в гнізді. Я зрозумів, що треба більшу клієнтську базу, більше юридичних споживачів. І на сьогодні наша заборгованість перед материнською компанією зменшилась зі 145 млн. гривень до 44. Ще 4-5 місяців, і ми б скоротили борг до мінімуму», – майже годину скаржився-плакався Євгеній Лут. Мовляв, я і підприємство з кризи вивів, і вдома не ночую, бо живу на роботі, і зарплати дав працівникам, і взагалі, сподівався, що дадуть «грамоту або медаль», а тут – такий «підступ». Хоча, на пряме запитання журналістів, чи вплине його звільнення на колектив, він відповів, що ні. І змушений був додати, що замість нього збираються призначити досвідченого спеціаліста. Здивувало журналістів і небажання відповідати на питання щодо заробітної плати очільника підприємства. Адже, за нашою інформацією, вона становить не багато, не мало – а 150 тисяч гривень. «Не 150 тисяч! Це неправда! Але скільки – я не скажу. Я добиваюсь, щоб була достойна в усіх», – не зізнався Лут, хоч заробітна плата працівників «Черкасиенергозбуту» – є складовою тарифу, за яким платять всі черкащани, тому таємницею вона бути аж ніяк не може. «Дірки у підлозі, один стілець на двох і один комп’ютер на трьох з ламповим монітором» – це цитата із монологу Євгенія Лута. І в цей же час від спокійно заявляє, що лише на навчальні семінари було потрачено більше мільйона. Хоча спочатку інформація про платні семінари ним же й заперечувалася, мовляв, це були грантові кошти. Так само він плутався і в тому, чи повинен звітувати «Черкасиенергозбут» перед своїм засновником – ПАТ «Черкасиобленерго» і чи надавав туди фінансові звіти. Спочатку Євгеній Лут сказав, що надавав усі необхідні звіти, а тоді – що звітувався лише перед уповноваженим із Фонду Держмайна. Тож чи справді Черкасам загрожує «кінець світла» та що чекає найближчим часом на енергоринок області, більш зрозуміло прокоментував нашому виданню директор ПАТ «Черкасиобленерго» Олег Самчук. Стабільне та прибуткове підприємство і спільна робота із забезпечення споживачів якісною послугою електропостачання – саме таким бачить співпрацю з ТОВ «Черкасиенергозбут» очільник ПАТ «Черкасиобленерго» пан Самчук. Бо насправді мова йде лише про зміну одного керівника підприємства, яку навіть не відчують ані споживачі, ані працівники «Черкасиенергозбуту». «До мене звертаються люди, яким кажуть, що не буде зарплат або що буде менша заробітна плата, ніж є, що змінять команду, що будуть масові звільнення. Так от, хочу запевнити, що нікого звільняти не будуть, заробітна плата не зменшиться, товариство буде працювати стабільно, конструктивно і спільно із своїм засновником ПАТ «Черкасиобленерго», – наголошує Олег Самчук та розповідає, звідки взагалі виникли чутки про рейдерство і чому планується змінити керівника дочірнього підприємства. «Коли у минулому році проводився розподіл діяльності, з 1 січня 2019 року у нас з’явилася постачальна компанія, що стовідсотково належить ПАТ «Черкасиобленерго», було підготовлено групу фахівців, пакет документів, повністю створено нове підприємство. Підготував проект діяльності «Черкасиенергозбуту» і організовував роботу товариства комерційний департамент ПАТ «Черкасиобленерго» та, зокрема, гарний наш фахівець Руслан Самойленко. Тому цілком логічно, що нами було подано документи у Фонд Держмайна, щоб людина, яка має фаховий досвід, офіційно керувала підприємством. На жаль, тоді було прийняте незрозуміле рішення Фонду Держмайна, щоб поставити на керівну посаду людину без відповідного стажу, без досвіду роботи у електроенергетиці, без відповідної освіти. Але таке рішення потрібно було не обговорювати, а виконувати», – розповідає Самчук. За його словами, говорити про рейдерське захоплення взагалі абсурдно, адже відповідно до Статуту ТОВ «Черкасиенергозбут», єдиним засновником цього товариства є ПАТ «Черкасиобленерго». Тому, згідно п. 1.5 Статуту, воно має всі законні підстави приймати будь-які кадрові рішення щодо «Черкасиенергозбуту». До речі, в ідеалі, із самого початку розподілу, мав бути розроблений спільний фінансовий план, відповідно з яким плануються бюджети, їх виконання, намічаються плани на наступний квартал, місяць. Відповідно, планується і ведення розрахунків між підприємствами… «Натомість уже з квітня 2019 року почався повний «ігнор» «Енергозбутом» таких підходів до спільної роботи. Склалося враження, що керівництво «енергозбутівців» зайняло позицію підпорядковуватися виключно «певним особам» у Фонді держмайна. Врешті, склалася ситуація, що ми не розуміли, скільки нам будуть платити, коли буде погашена сума заборгованості «Енергозбуту» перед «Обленерго». Дійшло до того, що не надавалися звіти про роботу за квартали, а сума заборгованості перед «Обленерго» сягнула більше 100 мільйонів гривень. На наші законні претензії була одна відповідь: «ви нами не управляєте». Тобто складалось враження, що керівник, який займав і ще займає там посаду, вважав, що це його особисте підприємство. Але, нагадую, це підприємство створено ПАТ «Черкасиобленерго» і несе відповідальність за дане підприємство теж ПАТ «Черкасиобленерго». Від усіх служб Департаментів надходили мені службові записки, що «Черкасиенергозбут» не надає ні звітів, ні планів, тобто воно перейшло в автономне плавання, живе саме по собі. – продовжує очільник ПАТ «Черкасиобленерго», – І за І-ше півріччя і за 9 місяців поточного року Євгеній Лут не звітував про виконану роботу. Тому коли відбулися зміни керівництва у Фонді Держмайна, заступник голови Фонду Сергій Ігнатовський попросив надати інформацію по нашому дочірньому підприємству, пояснити, чому немає звітності, чому витрачаються кошти на навчання, на нові автомобілі, чому в вас безконтрольне товариство. На що до Фонду Держмайна була надана інформація, що «Черкасиенергозбут» повністю ігнорує наші вказівки, прохання, тощо. За заслуханою інформацією, враховуючи і скарги споживачів, які є неодноразовими, і недопуск державних органів, які здійснюють контроль за діяльністю товариства, «мовно-політичний» конфлікт із споживачами, було прийнято рішення визнати незадовільною роботу «Черкасиенергозбуту» за 9 місяців». Як повідомляють у ПАТ «Черкасиобленерго», на сьогодні борг «Черкасиенергозбуту» становить 46 мільйонів гривень. «І не треба казати про можливий «колапс» енергопостачання. Адже робота енергозбуту зводиться до того, щоб від нас отримати дані з лічильників, які збирають наші контролери, монтери, роздрукувати їх на «цидликах» і віддати нам, щоб контролери знову ж таки рознесли їх споживачам. На цьому вся їх «відповідальність» за електропостачання області закінчується. Тому говорити, що якась безпека чи небезпека існує – це непрофесійно. Треба розуміти специфіку нашої роботи і мати професійну енергетичну освіту», – наголошує Самчук. Олег Григорович вважає, що усе те нагнітання ситуації нібито відбувається через страх Лута перед аудитом, що його може провести новопризначений керівник ТОВ. «Ми вимагаємо провести аудит витрати коштів очільником «Черкасиенергозбуту», куди вони спрямовувалися, куди витрачалися. І це буде найперше завдання новому керівництву. Є інформація, що лише на навчання працівників було витрачено понад мільйон гривень. Навчатися, мабуть, потрібно було до цього, років ще 10 тому, і йти на посаду вже навченим спеціалістом. Для працівників, що потребують навчання, є фахівці, які б могли поділитись досвідом без фінансових витрат. Програмний продукт, який ми їм надали – безкоштовний, той який хочуть закупити – знову зайва трата коштів». Планується, що «Черкасиенергозбут» таки очолить Руслан Самойленко, що має дванадцятирічний досвід роботи в галузі енергетики. «Підприємство повинне працювати, бути конкурентним, реалізовувати постачання електричної енергії, отримувати доходи, прибутки, платити заробітну плату, податки. Основною метою є розвиток підприємства, конструктивна співпраця з засновником, з оператором системи розподілу, без якого ні один постачальник не зможе функціонувати. Тільки співпраця – це забезпечення електричною енергією населення, юридичних споживачів, тощо», – такі думки претендента на голову «Черкасиенергозбуту». Варвара Горова',
        'author_id' => '1',
        'created_time' => '2019-12-12 19:05:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Днями у ЗМІ з’явилась інформація про нібито «рейдерське захоплення» та доведення до банкрутства електропостачального підприємства ТОВ «Черкасиенергозбут». Більш того, за активної підтримки близьких до підприємства громадських об’єднань почали ширитися чутки про нібито скорочення працівників підприємства або ж зменшення їхніх заробітних плат… Ба, більше, вже і споживачів почали лякати черговим колапсом, нагадуючи, як кілька років тому, через аварію на електромережах, Черкаси кілька діб прожили без водопостачання. Однак все виявилось до оскоми просто: на підприємстві збираються звільнити керівника, однак він вважає, що «відлучати» його від «кормушки» – не справедливо.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-12/2019-12-12_19-05-03_527.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Днями очільник «Черкасиенергозбуту» Євгеній Лут навіть зібрав з цього приводу прес-конференцію, де у залі, повній співробітників підприємства (у робочий час, до речі) та хлопців в камуфляжній формі (що нібито охороняють працівників товариства), розповідав про свої «героїчні зусилля» по «підніманню з колін» підприємства та про свої претензії до підприємства-засновника – ПАТ «Черкасиобленерго».</p>
<p class=\\"bb_p\\">За словами Лута, його мають звільнити через недоліки в роботі, однак ніяких документів з цього приводу він нібито не бачив.</p>
<p class=\\"bb_p\\">«Енергетика дуже важлива в країні. «Черкасиобленерго» – єдине підприємство в Україні, що банкрутує. З впровадженням нового ринку електроенергії нас від’єднали, і «Черкасиенергозбут» став працювати окремо. І спочатку – з 1 січня 2019 року – не було розуміння, як нам працювати. Населення споживає енергію, а платить з наступного місяця. Таким чином у нас утворився касовий розрив. Водночас ми сумлінно постачали електроенергію. Через касовий розрив не вистачало грошей розрахуватися з материнською компанією, тобто «Черкасиобленерго». Кредитів банки не давали, бо наш єдиний засновник – банкрут. Водночас нам передали погане майно: меблі, приміщення, машини… У приміщеннях на стінах були оси в гнізді. Я зрозумів, що треба більшу клієнтську базу, більше юридичних споживачів. І на сьогодні наша заборгованість перед материнською компанією зменшилась зі 145 млн. гривень до 44. Ще 4-5 місяців, і ми б скоротили борг до мінімуму», – майже годину скаржився-плакався Євгеній Лут.</p>
<p class=\\"bb_p\\">Мовляв, я і підприємство з кризи вивів, і вдома не ночую, бо живу на роботі, і зарплати дав працівникам, і взагалі, сподівався, що дадуть «грамоту або медаль», а тут – такий «підступ». Хоча, на пряме запитання журналістів, чи вплине його звільнення на колектив, він відповів, що ні. І змушений був додати, що замість нього збираються призначити досвідченого спеціаліста.</p>
<p class=\\"bb_p\\">Здивувало журналістів і небажання відповідати на питання щодо заробітної плати очільника підприємства. Адже, за нашою інформацією, вона становить не багато, не мало – а 150 тисяч гривень.</p>
<p class=\\"bb_p\\">«Не 150 тисяч! Це неправда! Але скільки – я не скажу. Я добиваюсь, щоб була достойна в усіх», – не зізнався Лут, хоч заробітна плата працівників «Черкасиенергозбуту» – є складовою тарифу, за яким платять всі черкащани, тому таємницею вона бути аж ніяк не може.</p>
<p class=\\"bb_p\\">«Дірки у підлозі, один стілець на двох і один комп’ютер на трьох з ламповим монітором» – це цитата із монологу Євгенія Лута. І в цей же час від спокійно заявляє, що лише на навчальні семінари було потрачено більше мільйона. Хоча спочатку інформація про платні семінари ним же й заперечувалася, мовляв, це були грантові кошти. Так само він плутався і в тому, чи повинен звітувати «Черкасиенергозбут» перед своїм засновником – ПАТ «Черкасиобленерго» і чи надавав туди фінансові звіти. Спочатку Євгеній Лут сказав, що надавав усі необхідні звіти, а тоді – що звітувався лише перед уповноваженим із Фонду Держмайна.</p>
<p class=\\"bb_p\\">Тож чи справді Черкасам загрожує «кінець світла» та що чекає найближчим часом на енергоринок області, більш зрозуміло прокоментував нашому виданню директор ПАТ «Черкасиобленерго» Олег Самчук.</p>
<p class=\\"bb_p\\">Стабільне та прибуткове підприємство і спільна робота із забезпечення споживачів якісною послугою електропостачання – саме таким бачить співпрацю з ТОВ «Черкасиенергозбут» очільник ПАТ «Черкасиобленерго» пан Самчук. Бо насправді мова йде лише про зміну одного керівника підприємства, яку навіть не відчують ані споживачі, ані працівники «Черкасиенергозбуту».</p>
<p class=\\"bb_p\\">«До мене звертаються люди, яким кажуть, що не буде зарплат або що буде менша заробітна плата, ніж є, що змінять команду, що будуть масові звільнення. Так от, хочу запевнити, що нікого звільняти не будуть, заробітна плата не зменшиться, товариство буде працювати стабільно, конструктивно і спільно із своїм засновником ПАТ «Черкасиобленерго», – наголошує Олег Самчук та розповідає, звідки взагалі виникли чутки про рейдерство і чому планується змінити керівника дочірнього підприємства.</p>
<p class=\\"bb_p\\">«Коли у минулому році проводився розподіл діяльності, з 1 січня 2019 року у нас з’явилася постачальна компанія, що стовідсотково належить ПАТ «Черкасиобленерго», було підготовлено групу фахівців, пакет документів, повністю створено нове підприємство. Підготував проект діяльності «Черкасиенергозбуту» і організовував роботу товариства комерційний департамент ПАТ «Черкасиобленерго» та, зокрема, гарний наш фахівець Руслан Самойленко. Тому цілком логічно, що нами було подано документи у Фонд Держмайна, щоб людина, яка має фаховий досвід, офіційно керувала підприємством. На жаль, тоді було прийняте незрозуміле рішення Фонду Держмайна, щоб поставити на керівну посаду людину без відповідного стажу, без досвіду роботи у електроенергетиці, без відповідної освіти. Але таке рішення потрібно було не обговорювати, а виконувати», – розповідає Самчук.</p>
<p class=\\"bb_p\\">За його словами, говорити про рейдерське захоплення взагалі абсурдно, адже відповідно до Статуту ТОВ «Черкасиенергозбут», єдиним засновником цього товариства є ПАТ «Черкасиобленерго». Тому, згідно п. 1.5 Статуту, воно має всі законні підстави приймати будь-які кадрові рішення щодо «Черкасиенергозбуту». До речі, в ідеалі, із самого початку розподілу, мав бути розроблений спільний фінансовий план, відповідно з яким плануються бюджети, їх виконання, намічаються плани на наступний квартал, місяць. Відповідно, планується і ведення розрахунків між підприємствами…</p>
<p class=\\"bb_p\\">«Натомість уже з квітня 2019 року почався повний «ігнор» «Енергозбутом» таких підходів до спільної роботи. Склалося враження, що керівництво «енергозбутівців» зайняло позицію підпорядковуватися виключно «певним особам» у Фонді держмайна. Врешті, склалася ситуація, що ми не розуміли, скільки нам будуть платити, коли буде погашена сума заборгованості «Енергозбуту» перед «Обленерго». Дійшло до того, що не надавалися звіти про роботу за квартали, а сума заборгованості перед «Обленерго» сягнула більше 100 мільйонів гривень. На наші законні претензії була одна відповідь: «ви нами не управляєте». Тобто складалось враження, що керівник, який займав і ще займає там посаду, вважав, що це його особисте підприємство. Але, нагадую, це підприємство створено ПАТ «Черкасиобленерго» і несе відповідальність за дане підприємство теж ПАТ «Черкасиобленерго». Від усіх служб Департаментів надходили мені службові записки, що «Черкасиенергозбут» не надає ні звітів, ні планів, тобто воно перейшло в автономне плавання, живе саме по собі. – продовжує очільник ПАТ «Черкасиобленерго», – І за І-ше півріччя і за 9 місяців поточного року Євгеній Лут не звітував про виконану роботу. Тому коли відбулися зміни керівництва у Фонді Держмайна, заступник голови Фонду Сергій Ігнатовський попросив надати інформацію по нашому дочірньому підприємству, пояснити, чому немає звітності, чому витрачаються кошти на навчання, на нові автомобілі, чому в вас безконтрольне товариство. На що до Фонду Держмайна була надана інформація, що «Черкасиенергозбут» повністю ігнорує наші вказівки, прохання, тощо. За заслуханою інформацією, враховуючи і скарги споживачів, які є неодноразовими, і недопуск державних органів, які здійснюють контроль за діяльністю товариства, «мовно-політичний» конфлікт із споживачами, було прийнято рішення визнати незадовільною роботу «Черкасиенергозбуту» за 9 місяців».</p>
<p class=\\"bb_p\\">Як повідомляють у ПАТ «Черкасиобленерго», на сьогодні борг «Черкасиенергозбуту» становить 46 мільйонів гривень.</p>
<p class=\\"bb_p\\">«І не треба казати про можливий «колапс» енергопостачання. Адже робота енергозбуту зводиться до того, щоб від нас отримати дані з лічильників, які збирають наші контролери, монтери, роздрукувати їх на «цидликах» і віддати нам, щоб контролери знову ж таки рознесли їх споживачам. На цьому вся їх «відповідальність» за електропостачання області закінчується. Тому говорити, що якась безпека чи небезпека існує – це непрофесійно. Треба розуміти специфіку нашої роботи і мати професійну енергетичну освіту», – наголошує Самчук.</p>
<p class=\\"bb_p\\">Олег Григорович вважає, що усе те нагнітання ситуації нібито відбувається через страх Лута перед аудитом, що його може провести новопризначений керівник ТОВ.</p>
<p class=\\"bb_p\\">«Ми вимагаємо провести аудит витрати коштів очільником «Черкасиенергозбуту», куди вони спрямовувалися, куди витрачалися. І це буде найперше завдання новому керівництву. Є інформація, що лише на навчання працівників було витрачено понад мільйон гривень. Навчатися, мабуть, потрібно було до цього, років ще 10 тому, і йти на посаду вже навченим спеціалістом. Для працівників, що потребують навчання, є фахівці, які б могли поділитись досвідом без фінансових витрат. Програмний продукт, який ми їм надали – безкоштовний, той який хочуть закупити – знову зайва трата коштів».</p>
<p class=\\"bb_p\\">Планується, що «Черкасиенергозбут» таки очолить Руслан Самойленко, що має дванадцятирічний досвід роботи в галузі енергетики.</p>
<p class=\\"bb_p\\">«Підприємство повинне працювати, бути конкурентним, реалізовувати постачання електричної енергії, отримувати доходи, прибутки, платити заробітну плату, податки. Основною метою є розвиток підприємства, конструктивна співпраця з засновником, з оператором системи розподілу, без якого ні один постачальник не зможе функціонувати. Тільки співпраця – це забезпечення електричною енергією населення, юридичних споживачів, тощо», – такі думки претендента на голову «Черкасиенергозбуту».</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Варвара Горова</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/kinecz-svitla-vidminyayetsya-oblenergo-nagoloshuye-shho-vid-zminy-kerivnyka-cherkasyenergozbut-tilky-vygraye/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '4017',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4017',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '4017',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4017',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4017',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '4017',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '4017',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '4017',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4017',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '4017',
        ),
      ),
    ),
  ),
); 
?>