<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577743891.224 (2019-12-31 00:11:31) */
return array (
  'count' => 5,
  'rows' => 
  array (
    2498 => 
    array (
      'post' => 
      array (
        'id' => '2498',
        'title' => 'До кінця року в Черкасах мають знести ще кілька МАФів',
        'alt_title' => '6b234cf06622702ccf63e26dced9a9f5',
        'descr' => 'До кінця року в Черкасах мають знести ще кілька МАФів',
        'short_post' => 'Черкаський міськвиконком ухвалив рішення про знесення тимчасових споруд, які не мають паспортів прив’язок. Згідно з цим рішенням, демонтажу підлягають кіоск по вул.Гагаріна (біля спуску вул.Небесної Сотні), та тимчасова споруда «Drink&amp;Go» біля житлових будинків №411 та №409 по бульв.Шевченка. Знести їх мають до кінця поточного року. Як неодноразово наголошував міський голова Анатолій Бондаренко, місто буде поступово очищене від усіх незаконних тимчасових споруд. Особливу увагу приділятимуть тим кіоскам, які всупереч закону продають алкоголь та тютюн неповнолітнім. За інформацією пресслужби Черкаської міської ради',
        'author_id' => '1',
        'created_time' => '2019-11-27 06:06:24',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Черкаський міськвиконком ухвалив рішення про знесення тимчасових споруд, які не мають паспортів прив’язок.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-27/2019-11-27_06-06-22_552.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Згідно з цим рішенням, демонтажу підлягають кіоск по вул.Гагаріна (біля спуску вул.Небесної Сотні), та тимчасова споруда «Drink&amp;Go» біля житлових будинків №411 та №409 по бульв.Шевченка. Знести їх мають до кінця поточного року.</p>
<p class=\\"bb_p\\">Як неодноразово наголошував <b class=\\"bb_b\\">міський голова Анатолій Бондаренко</b>, місто буде поступово очищене від усіх незаконних тимчасових споруд. Особливу увагу приділятимуть тим кіоскам, які всупереч закону продають алкоголь та тютюн неповнолітнім.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">За інформацією пресслужби Черкаської міської ради</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/do-kintsia-roku-v-cherkasakh-maiut-znesty-shche-kil-ka-mafiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '2498',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '2498',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '2498',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '2498',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '2498',
        ),
      ),
    ),
  ),
); 
?>