<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579475302.8639 (2020-01-20 01:08:22) */
return array (
  'count' => 4186,
  'rows' => 
  array (
    1275 => 
    array (
      'post' => 
      array (
        'id' => '1275',
        'title' => 'Черкаські гімнастки вибороли «срібло» Чемпіонату України',
        'alt_title' => '582aa3a41919b215d7de1992ae7f3922',
        'descr' => 'Черкаські гімнастки вибороли «срібло» Чемпіонату України',
        'short_post' => 'Із 4 до 9 листопада в Кропивницькому відбулася всеукраїнська першість зі спортивної гімнастики серед юніорів, інформує «Табло Черкаси». У ній взяли участь близько 300 учасників з Донецької, Львівської, Луганської, Київської, Кропивницької, Рівненської, Сумської,  Тернопільської, Харківської, Херсонської, Хмельницької, Черкаської та інших областей. Команда дівчат КДЮСШ «Спартак» ЧМР (Дикальчук Софія, Харченко Анна, Александрова Анастасія, Бордовська Анастасія) – срібні призери чемпіонату України зі спортивної гімнастики. Як зазначають тренери, це великий успіх школи та підтвердження якісної та плідної праці протягом тривалих років. Команда хлопців  КДЮСШ «Спартак» ЧМР (Зінорук Ярослав, Макаренко Нікіта, Титаренко Геннадій, Сидорчук Артем) у напруженій боротьбі посіла 19 місце.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:25:15',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Із 4 до 9 листопада в Кропивницькому відбулася всеукраїнська першість зі спортивної гімнастики серед юніорів, інформує «Табло Черкаси».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-25-06_608.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У ній взяли участь близько 300 учасників з Донецької, Львівської, Луганської, Київської, Кропивницької, Рівненської, Сумської,  Тернопільської, Харківської, Херсонської, Хмельницької, Черкаської та інших областей.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-25-10_309.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Команда дівчат КДЮСШ «Спартак» ЧМР (Дикальчук Софія, Харченко Анна, Александрова Анастасія, Бордовська Анастасія) – срібні призери чемпіонату України зі спортивної гімнастики.</p>
<p class=\\"bb_p\\">Як зазначають тренери, це великий успіх школи та підтвердження якісної та плідної праці протягом тривалих років.</p>
<p class=\\"bb_p\\">Команда хлопців  КДЮСШ «Спартак» ЧМР (Зінорук Ярослав, Макаренко Нікіта, Титаренко Геннадій, Сидорчук Артем) у напруженій боротьбі посіла 19 місце.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cherkaski-gimnastki-viboroli-sriblo-chempionatu-ukrayini-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1275',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1275',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1275',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1275',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1275',
        ),
      ),
    ),
    1274 => 
    array (
      'post' => 
      array (
        'id' => '1274',
        'title' => 'Не пройшло й 5-ти років. У Черкасах може з’явитися одна із топових світових мереж фастфуду',
        'alt_title' => 'f97f07e07aef54e73643b5d58840aef9',
        'descr' => 'Не пройшло й 5-ти років. У Черкасах може з’явитися одна із топових світових мереж фастфуду',
        'short_post' => 'Після реконструкції у ТЦ “Будинок торгівлі” може з’явитися заклад відомої мережі швидкого харчування KFC. Зокрема, інформацію про ймовірну появу закладу в Черкасах поширив начальник відділу містобудівного кадастру та ГІС Федір Балаба, пише «18000». Натомість як повідомив співвласник “Будинку торгівлі” Костянтин Чернецький, перемовини із KFC щодо появи в нашому місті тривають уже 5 років. – У 2014 фактично дійшли згоди, отримали містобудівну документацію, але втрутилась війна, KFC заморозив свої проєкти. Зараз переговори знову в активній стадії, тому цілком ймовірно, що в Черкасах з’явиться одна з топових світових мереж фастфуду і нам посміхнеться полковник Сандерс, – зазначив Чернецький. Перший заклад KFC відкрився у Києві у 2012 році. Сьогодні він також представлений у Дніпрі, Харкові та Павлограді.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:15:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Після реконструкції у ТЦ “Будинок торгівлі” може з’явитися заклад відомої мережі швидкого харчування KFC.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-15-04_289.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Зокрема, інформацію про ймовірну появу закладу в Черкасах поширив начальник відділу містобудівного кадастру та ГІС Федір Балаба, пише «18000».</p>
<p class=\\"bb_p\\">Натомість як повідомив співвласник “Будинку торгівлі” Костянтин Чернецький, перемовини із KFC щодо появи в нашому місті тривають уже 5 років.</p>
<p class=\\"bb_p\\">– У 2014 фактично дійшли згоди, отримали містобудівну документацію, але втрутилась війна, KFC заморозив свої проєкти. Зараз переговори знову в активній стадії, тому цілком ймовірно, що в Черкасах з’явиться одна з топових світових мереж фастфуду і нам посміхнеться полковник Сандерс, – зазначив Чернецький.</p>
<p class=\\"bb_p\\">Перший заклад KFC відкрився у Києві у 2012 році. Сьогодні він також представлений у Дніпрі, Харкові та Павлограді.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/ne-projshlo-j-5-ty-rokiv-u-cherkasah-mozhe-zyavytysya-odna-iz-topovyh-svitovyh-merezh-fastfudu/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '1274',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1274',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1274',
        ),
      ),
    ),
    1272 => 
    array (
      'post' => 
      array (
        'id' => '1272',
        'title' => 'Неповнолітньому черкащанину, що вдарив ножем співмешканця матері, оберуть покарання',
        'alt_title' => '98dd1bb8085e5a16360fd67438322d49',
        'descr' => 'Неповнолітньому черкащанину, що вдарив ножем співмешканця матері, оберуть покарання',
        'short_post' => 'Наразі до суду скеровано клопотання про застосування щодо підлітка примусових заходів медичного характеру.  Про це повідомляє пресслужба прокуратури Черкаської області. Установлено, що під час сварки 16-річний підліток спричинив співмешканцю матері удар ножем в груди, чим завдав останньому тяжкі тілесні ушкодження. Дії неповнолітнього кваліфіковано за ознаками злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України. З урахуванням з’ясованих досудовим розслідуванням відомостей, до суду скеровано клопотання про застосування до підлітка примусових заходів медичного характеру.',
        'author_id' => '1',
        'created_time' => '2019-11-12 19:05:10',
        'keywords' => 'кримінал',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наразі до суду скеровано клопотання про застосування щодо підлітка примусових заходів медичного характеру. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_19-05-05_566.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба прокуратури Черкаської області.</p>
<p class=\\"bb_p\\">Установлено, що під час сварки 16-річний підліток спричинив співмешканцю матері удар ножем в груди, чим завдав останньому тяжкі тілесні ушкодження.</p>
<p class=\\"bb_p\\">Дії неповнолітнього кваліфіковано за ознаками злочину, передбаченого ч. 1 ст. 121 (умисне тяжке тілесне ушкодження) Кримінального кодексу України.</p>
<p class=\\"bb_p\\">З урахуванням з’ясованих досудовим розслідуванням відомостей, до суду скеровано клопотання про застосування до підлітка примусових заходів медичного характеру.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/nepovnolitnomu-cherkashhaninu-shho-vdariv-nozhem-spivmeshkancya-materi-oberut-pokarannya/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1272',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1272',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1272',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '1272',
        ),
      ),
    ),
    1269 => 
    array (
      'post' => 
      array (
        'id' => '1269',
        'title' => 'На Чекащині очікується сильний вітер',
        'alt_title' => '18282f8776bcb8099ed4da141cd0f035',
        'descr' => 'На Чекащині очікується сильний вітер',
        'short_post' => 'За прогнозом Черкаського обласного центру з гідрометеорології, 13 листопада в Черкаській області та місті Черкасах очікуються пориви вітру 15-20 м/с. Нанадаємо, що за попередніми розрахунками і оцінками синоптиків найближчі півтора-два тижні на зимовий режим погоди поки що сподіватися не слід.&nbsp;До речі, ще 20 років тому, наприклад, уже станом на 10 листопада 1995-го року висота снігу по області становила 1-5 см, а на 20 листопада 1998-го року – аж 13-35 см. Нині ж через аномальне тепло подекуди на Черкащині навіть почали квітнути фіалки і фруктові дерева.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:45:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">За прогнозом Черкаського обласного центру з гідрометеорології, 13 листопада в Черкаській області та місті Черкасах очікуються пориви вітру 15-20 м/с.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-45-05_46.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нанадаємо, що  за попередніми розрахунками і оцінками синоптиків найближчі півтора-два тижні на зимовий режим погоди поки що сподіватися не слід.&nbsp;До речі, ще 20 років тому, наприклад, уже станом на 10 листопада 1995-го року висота снігу по області становила 1-5 см, а на 20 листопада 1998-го року – аж 13-35 см.</p>
<p class=\\"bb_p\\">Нині ж через аномальне тепло подекуди на Черкащині навіть почали квітнути фіалки і фруктові дерева.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-chekashchyni-ochikuiet-sia-syl-nyy-viter/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1269',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1269',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1269',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1269',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1269',
        ),
      ),
    ),
    1267 => 
    array (
      'post' => 
      array (
        'id' => '1267',
        'title' => 'Чоловіка, який обікрав п’яну жінку біля McDonald’s, посадять на 4 роки',
        'alt_title' => '21ad26ec7b4fd2e99ebf861860359bc3',
        'descr' => 'Чоловіка, який обікрав п’яну жінку біля McDonald’s, посадять на 4 роки',
        'short_post' => '6 листопада цього року Соснівський районний суд міста Черкаси визнав винним 35-річного місцевого жителя у скоєнні крадіжки, вчиненої повторно, поєднаної з проникненням у житло (злочин, передбачений частиною третьою статті 185 КК України) та призначив йому покарання у виді 4 (чотирьох) років позбавлення волі. Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік «McDonald’s» на вулиці Смілянській у Черкасах, скориставшись безпорадним станом жінки, яка була в стані алкогольного сп’яніння, дізнався адресу проживання останньої, шляхом вільного доступу взяв ключі від її квартири, які випали в неї з кишені, та попрямував до квартири потерпілої, з якої викрав належне їй майно на загальну суму 2340 гривень 67 копійок. У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції. Обвинувачений свою вину в скоєному визнав в повному обсязі. Відтак, суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 КК України та призначив йому покарання у виді 4 (чотирьох) років позбавлення волі. Крім того, за сукупністю вироків, до призначеного покарання суд ухвалив частково приєднати покарання у виді 6 (місяців) позбавлення волі, призначеного за вироком Черкаського районного суду Черкаської області та призначити остаточне покарання у виді 4 (чотирьох) років 6 (шести) місяців позбавлення волі. На цей час вирок не набрав законної сили, він може бути оскаржений протягом 30 днів. Про це інформує пресслужба Соснівського суду',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:25:14',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">6 листопада цього року Соснівський районний суд міста Черкаси визнав винним 35-річного місцевого жителя у скоєнні крадіжки, вчиненої повторно, поєднаної з проникненням у житло (злочин, передбачений частиною третьою статті 185 КК України) та призначив йому покарання у виді 4 (чотирьох) років позбавлення волі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-25-10_872.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Судом було встановлено, що на початку червня цього року пізно ввечері обвинувачений, перебуваючи неподалік «McDonald’s» на вулиці Смілянській у Черкасах, скориставшись безпорадним станом жінки, яка була в стані алкогольного сп’яніння, дізнався адресу проживання останньої, шляхом вільного доступу взяв ключі від її квартири, які випали в неї з кишені, та попрямував до квартири потерпілої, з якої викрав належне їй майно на загальну суму 2340 гривень 67 копійок.</p>
<p class=\\"bb_p\\">У подальшому зловмисника з викраденими речами зупинили працівники державної служби охорони та викликали на місце працівників поліції, які доставили його до Черкаського відділу поліції.</p>
<p class=\\"bb_p\\">Обвинувачений свою вину в скоєному визнав в повному обсязі.</p>
<p class=\\"bb_p\\">Відтак, суд визнав чоловіка винним у вчиненні злочину, передбаченого частиною 3 статті 185 КК України та призначив йому покарання у виді 4 (чотирьох) років позбавлення волі.</p>
<p class=\\"bb_p\\">Крім того, за сукупністю вироків, до призначеного покарання суд ухвалив частково приєднати покарання у виді 6 (місяців) позбавлення волі, призначеного за вироком Черкаського районного суду Черкаської області та призначити остаточне покарання у виді 4 (чотирьох) років 6 (шести) місяців позбавлення волі.</p>
<p class=\\"bb_p\\">На цей час вирок не набрав законної сили, він може бути оскаржений протягом 30 днів.</p>
<p class=\\"bb_p\\">Про це інформує пресслужба Соснівського суду</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/cholovika-yakij-obikrav-p-yanu-zhinku-bilya-mcdonald-s-posadyat-na-4-roki/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1267',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1267',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1267',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1267',
        ),
      ),
    ),
    1266 => 
    array (
      'post' => 
      array (
        'id' => '1266',
        'title' => 'ОДА погодила будівництво спортивного майданчика в Золотоноші',
        'alt_title' => 'a6d6d08d9ea524eb409fe278752b0908',
        'descr' => 'ОДА погодила будівництво спортивного майданчика в Золотоноші',
        'short_post' => 'Будівництво ще трьох мультифункціональних майданчиків для занять ігровими видами спорту погодили в області. Візьмуться за їхнє будівництво у Золотоноші, Єрках та Кам’янці. За інформацією прес-служби Черкаської ОДА, відповідне рішення ухвалила комісія з питань розподілу субвенції з державного бюджету місцевим бюджетам на будівництво мультифункціональних майданчиків для занять ігровими видами спорту під головуванням першого заступника очільника області Бориса Лебедцова. Нашій області з держбюджету на будівництво мультифункціональних майданчиків, відповідно до постанови КМУ № 571 від липня цього року, розподілили 5,7 млн грн субвенції. Свої 50% фінансування проекту будівництва мають передбачити з місцевих бюджетів. У середньому вартість одного мультифункціонального майданчика сягає 1,2-1,5 млн грн. – Розвиваючи спортивну інфраструктуру, ми інвестуємо у майбутнє наших дітей, їхнє здоров’я, – каже перший заступник. – Тож зараз маємо оперативно відібрати тих, хто готовий у співфінансуванні з держбюджету будувати у себе мультифункціональний спортивний майданчик. Наразі ми вже відібрали сім охочих. Розглядаємо ще декілька варіантів. Спільно з профільним управлінням продовжуємо плідно працювати у цьому напрямку, аби до кінця року освоїти таку «спортивну»  субвенцію . Мультифункціональний спортивний майданчик має вигляд площинної споруди з поліуретановим покриттям, із нанесенням різнокольорової розмітки. Він відповідно обладнаний для різних ігрових видів спорту. Кожна громада чи місто самостійно обирає ігрові види спорту, які найбільше культивуються серед її мешканців: баскетбол, футбол, гандбол, волейбол та інші.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Будівництво ще трьох мультифункціональних майданчиків для занять ігровими видами спорту погодили в області. Візьмуться за їхнє будівництво у Золотоноші, Єрках та Кам’янці. За інформацією прес-служби Черкаської ОДА, відповідне рішення ухвалила комісія з питань розподілу субвенції з державного бюджету місцевим бюджетам на будівництво мультифункціональних майданчиків для занять ігровими видами спорту під головуванням першого заступника очільника області <b class=\\"bb_b\\">Бориса Лебедцова</b>.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-25-05_785.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нашій області з держбюджету на будівництво мультифункціональних майданчиків, відповідно до постанови КМУ № 571 від липня цього року, розподілили 5,7 млн грн субвенції. Свої 50% фінансування проекту будівництва мають передбачити з місцевих бюджетів. У середньому вартість одного мультифункціонального майданчика сягає 1,2-1,5 млн грн.</p>
<p class=\\"bb_p\\">– Розвиваючи спортивну інфраструктуру, ми інвестуємо у майбутнє наших дітей, їхнє здоров’я, – каже перший заступник. – Тож зараз маємо оперативно відібрати тих, хто готовий у співфінансуванні з держбюджету будувати у себе мультифункціональний спортивний майданчик. Наразі ми вже відібрали сім охочих. Розглядаємо ще декілька варіантів. Спільно з профільним управлінням продовжуємо плідно працювати у цьому напрямку, аби до кінця року освоїти таку «спортивну»  субвенцію .</p>
<p class=\\"bb_p\\">Мультифункціональний спортивний майданчик має вигляд площинної споруди з поліуретановим покриттям, із нанесенням різнокольорової розмітки. Він відповідно обладнаний для різних ігрових видів спорту. Кожна громада чи місто самостійно обирає ігрові види спорту, які найбільше культивуються серед її мешканців: баскетбол, футбол, гандбол, волейбол та інші.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://zolotonosha.ck.ua/2019/11/12/oda-pogody-la-budivny-tstvo-sporty-vnogo-majdanchy-ka-v-zolotonoshi/" target="_blank">За матеріалами "zolotonosha.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '1266',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '1266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1266',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1266',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1266',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '1266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1266',
        ),
      ),
    ),
    1265 => 
    array (
      'post' => 
      array (
        'id' => '1265',
        'title' => 'Ялинка на мільйон: нарешті вирішили якою буде головна новорічна красуня Черкас',
        'alt_title' => '68581b515200f1652052b7ca89f76136',
        'descr' => 'Ялинка на мільйон: нарешті вирішили якою буде головна новорічна красуня Черкас',
        'short_post' => '84% черкащан обрали штучну ялинку замість живої. Такі результати голосування на Facebook сторінці директора департаменту освіти та гуманітарної політики Сергія Воронова. Зауважимо, що в опитуванні брали участь трохи менше двох тисяч людей. - За дорученням куратора Юрія Ботнара, від Департаменту освіти та гуманітарної політики Черкаської міської ради на днях оголосимо тендер та спробуємо реалізувати новий мистецький проєкт, створивши чудову Новорічну атмосферу в обласному центрі. Часу дуже обмаль, - написав Сергій Воронов на власній сторінці. Також він зазначив, що окрім ялинки закуплять святкові фотозони та прикраси. - Ялинку хотілось би висотою 18 метрів та можливість щороку збільшувати розмір та урізноманітнювати прикраси, - додав Воронов. Нагадаємо, за словами Воронова, сама ялинка коштуватиме близько 600 тисяч грн, а прикраси до неї вартуватимуть приблизно стільки ж, а ще йде робота над пошуком святкових локацій, фотозон і яскравих фігур. Читайте також: Жива чи штучна: яка ялинка потрібна Черкасам',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:15:16',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">84% черкащан обрали штучну ялинку замість живої. Такі результати  голосування на Facebook сторінці директора департаменту освіти та гуманітарної політики Сергія Воронова. Зауважимо, що в опитуванні брали участь трохи менше двох тисяч людей.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-15-14_941.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- За дорученням куратора Юрія Ботнара, від Департаменту освіти та гуманітарної політики Черкаської міської ради на днях оголосимо тендер та спробуємо реалізувати новий мистецький проєкт, створивши чудову Новорічну атмосферу в обласному центрі. Часу дуже обмаль, - написав Сергій Воронов на власній сторінці.</p>
<p class=\\"bb_p\\">Також він зазначив, що окрім ялинки закуплять святкові фотозони та прикраси.</p>
<p class=\\"bb_p\\">- Ялинку хотілось би висотою 18 метрів та можливість щороку збільшувати розмір та урізноманітнювати прикраси, - додав Воронов.</p>
<p class=\\"bb_p\\">Нагадаємо,  за словами Воронова, сама ялинка коштуватиме близько 600 тисяч грн, а прикраси до неї вартуватимуть приблизно стільки ж, а ще йде робота над пошуком святкових локацій, фотозон і яскравих фігур.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Читайте також:</b> Жива чи штучна: яка ялинка потрібна Черкасам</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/yalynka-na-mil-yon-nareshti-vyrishyly-iakoiu-bude-holovna-novorichna-krasunia-cherkas/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '1265',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1265',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1265',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1265',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '1265',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1265',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '1265',
        ),
      ),
    ),
    1264 => 
    array (
      'post' => 
      array (
        'id' => '1264',
        'title' => 'Завтра на Черкащині “розгуляється” шквальний вітер',
        'alt_title' => '8774f25ce471c0d1d7bd0a5389db85f6',
        'descr' => 'Завтра на Черкащині “розгуляється” шквальний вітер',
        'short_post' => '13 листопада протистояння східних та західних циклонів зумовить на Черкащині посилення південного вітру до 15-20 м/с. Про це повідомляє пресслужба Черкаського обласного гідрометцентру. Прояснення на небі зумовлять зниження нічної температури повітря до 0…+2?С , денні температури повітря перебуватимуть у межах +12…+14?С. Місцями в ранкові години очікується туман.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:15:11',
        'keywords' => 'погода',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">13 листопада протистояння східних та західних циклонів зумовить на Черкащині посилення південного вітру до 15-20 м/с.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-15-09_809.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляє пресслужба Черкаського обласного гідрометцентру.</p>
<p class=\\"bb_p\\">Прояснення на небі зумовлять зниження нічної температури повітря до 0…+2?С , денні температури повітря перебуватимуть у межах +12…+14?С.</p>
<p class=\\"bb_p\\">Місцями в ранкові години очікується туман.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/zavtra-na-cherkashhini-rozgulyayetsya-shkvalnij-viter/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1264',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1264',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '1264',
        ),
      ),
    ),
    1263 => 
    array (
      'post' => 
      array (
        'id' => '1263',
        'title' => 'У Черкасах відбудеться фінал обласного змагального заходу “Ліга професій”',
        'alt_title' => '60543366c2710a61a46caf84019a2182',
        'descr' => 'У Черкасах відбудеться фінал обласного змагального заходу “Ліга професій”',
        'short_post' => '14 листопада у Черкасах проведуть фінал профорієнтаційного змагально-мотиваційного заходу «Ліга професій» серед дітей старшого шкільного віку. Змагання розпочнуться о 14:00 за адресою: м. Черкаси, вул. О. Панченка, 13, ДНЗ «Черкаський професійний ліцей». Про це під час ранкової наради у Черкаській міськраді повідомила директор Черкаського міського центру зайнятості Оксана Щербак. «Нещодавно у Черкасах відбувся півфінал заходу, у якому учні черкаських шкіл показали гарні знання та креативність, а перемогу здобула команда «Рубікон» школи №25. У фіналі візьмуть участь школи-переможці з різних регіонів області. Черкаська школа №25 на змаганнях представлятиме професії рятувальника і поліцейського. Тому я хочу запросити на захід учнів, які хочуть ознайомитися зі світом професій і цікаво провести час», – зазначила Оксана Щербак. «Такі заходи дуже важливі, адже завдяки ним учні можуть зорієнтуватися у світі професій і обрати собі ту, яка до душі», – зауважив заступник міського голови Юрій Ботнар.',
        'author_id' => '1',
        'created_time' => '2019-11-12 18:15:07',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">14 листопада у Черкасах проведуть фінал профорієнтаційного змагально-мотиваційного заходу «Ліга професій» серед дітей старшого шкільного віку. Змагання розпочнуться о 14:00 за адресою: м. Черкаси, вул. О. Панченка, 13, ДНЗ «Черкаський професійний ліцей».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_18-15-03_222.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це під час ранкової наради у Черкаській міськраді повідомила директор Черкаського міського центру зайнятості Оксана Щербак.</p>
<p class=\\"bb_p\\">«Нещодавно у Черкасах відбувся півфінал заходу, у якому учні черкаських шкіл показали гарні знання та креативність, а перемогу здобула команда «Рубікон» школи №25. У фіналі візьмуть участь школи-переможці з різних регіонів області. Черкаська школа №25 на змаганнях представлятиме професії рятувальника і поліцейського. Тому я хочу запросити на захід учнів, які хочуть ознайомитися зі світом професій і цікаво провести час», – зазначила Оксана Щербак.</p>
<p class=\\"bb_p\\">«Такі заходи дуже важливі, адже завдяки ним учні можуть зорієнтуватися у світі професій і обрати собі ту, яка до душі», – зауважив заступник міського голови Юрій Ботнар.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/u-cherkasah-vidbudetsya-final-oblasnogo-zmagalnogo-zahodu-liga-profesij/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1263',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '1263',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '1263',
        ),
      ),
    ),
    1262 => 
    array (
      'post' => 
      array (
        'id' => '1262',
        'title' => 'Туман і пориви вітру: жителів Черкащини попереджають про зміну погодних умов',
        'alt_title' => 'b9d58f83f4912e4f317766c7ed601334',
        'descr' => 'Туман і пориви вітру: жителів Черкащини попереджають про зміну погодних умов',
        'short_post' => 'Ввечері 12 листопада та вранці 13 листопада у Черкаській області утримається туман. Видимість сягатиме 200-500 м, інформує пресслужба САД у Черкаській області. Окрім того, 13 листопада у Черкаській області очікуються пориви вітру 15-20 м/с (І рівень загрози, жовтий). - Не забувайте про ближнє світло та протитуманні фари, не перевищуйте швидкість руху, тримайте безпечну дистанцію між автомобілями, уникайте різких маневрів на дорозі! Будьте уважні та обережні в дорозі! — повідомляє пресслужба.',
        'author_id' => '1',
        'created_time' => '2019-11-12 17:58:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Ввечері 12 листопада та вранці 13 листопада у Черкаській області утримається туман. Видимість сягатиме 200-500 м, інформує пресслужба САД у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-12/2019-11-12_17-58-10_970.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Окрім того, 13 листопада у Черкаській області очікуються пориви вітру 15-20 м/с (І рівень загрози, жовтий).</p>
<p class=\\"bb_p\\">- Не забувайте про ближнє світло та протитуманні фари, не перевищуйте швидкість руху, тримайте безпечну дистанцію між автомобілями, уникайте різких маневрів на дорозі! Будьте уважні та обережні в дорозі! — повідомляє пресслужба.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/zhiteliv-cherkashhini-poperedzhayut-pro-zminu-pogodnih-umov-4/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '1262',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '1262',
        ),
      ),
    ),
  ),
); 
?>