<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1574025586.3149 (2019-11-17 23:19:46) */
return array (
  'count' => 102,
  'rows' => 
  array (
    393 => 
    array (
      'post' => 
      array (
        'id' => '393',
        'title' => 'Черкащанка отруїлася смаженими опеньками',
        'alt_title' => 'ef87fe552de500ad77c1464c1647d80a',
        'descr' => 'Черкащанка отруїлася смаженими опеньками',
        'short_post' => 'Державною установою «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України» здійснюється моніторинг отруєнь дикорослими грибами у Черкаській області. Так, 31.10.2019 р. зареєстровано отруєння дикорослими грибами мешканки с. Гудзівка Звенигородського району внаслідок вживання грибів опеньок, відварених, смажених, зібраних у лісі біля села. Перші симптоми отруєння (слабкість, запаморочення, шум у вухах) з’явились вже за годину після вживання грибів. Постраждала доставлена бригадою швидкої медичної допомоги до Звенигородської центральної районної лікарні та госпіталізована до терапевтичного відділення у стані середньої важкості. Фахівцями обласного лабораторного центру проведена роз’яснювальна робота з членами родини хворої. Інформація щодо отруєння грибами висвітлена в засобах масової інформації. Про випадок отруєння грибами повідомлено Головне Управління Держпродспоживслужби в Черкаській області для застосування заходів в межах повноважень.',
        'author_id' => '1',
        'created_time' => '2019-11-04 12:58:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Державною установою «Черкаський обласний лабораторний центр Міністерства охорони здоров’я України» здійснюється моніторинг отруєнь дикорослими грибами у Черкаській області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-04/2019-11-04_12-58-02_337.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Так, 31.10.2019 р. зареєстровано отруєння дикорослими грибами мешканки с. Гудзівка Звенигородського району внаслідок вживання грибів опеньок, відварених, смажених, зібраних у лісі біля села.</p>
<p class=\\"bb_p\\">Перші симптоми отруєння (слабкість, запаморочення, шум у вухах) з’явились вже за годину після вживання грибів. Постраждала доставлена бригадою швидкої медичної допомоги до Звенигородської центральної районної лікарні та госпіталізована до терапевтичного відділення у стані середньої важкості.</p>
<p class=\\"bb_p\\">Фахівцями обласного лабораторного центру проведена роз’яснювальна робота з членами родини хворої. Інформація щодо отруєння грибами висвітлена в засобах масової інформації.</p>
<p class=\\"bb_p\\">Про випадок отруєння грибами повідомлено Головне Управління Держпродспоживслужби в Черкаській області для застосування заходів в межах повноважень.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhanka-otruyilasya-smazhenymy-openkamy/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '393',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '393',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '393',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '393',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '393',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '393',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '393',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '393',
        ),
      ),
    ),
    313 => 
    array (
      'post' => 
      array (
        'id' => '313',
        'title' => 'Пес, що покусав чотирьох людей на Смілянщині, виявився хворим на сказ',
        'alt_title' => '722f4d4d3e46559e13f397b14f9e941d',
        'descr' => 'Пес, що покусав чотирьох людей на Смілянщині, виявився хворим на сказ',
        'short_post' => '28 жовтня до Ротмистрівської дільничної лікарні ветеринарної медицини Смілянської районної державної лікарні ветеринарної медицини звернувся житель села Ковалиха. Громадянин повідомив, що поряд з його домоволодінням знаходиться труп безпритульного собаки, який напередодні покусав чотирьох людей. Повідомляють у Держпродспоживслужбі.Труп тварини доставили в Смілянське відділення Черкаської регіональної лабораторії Держпродспоживслужби України для вірусологічного дослідження на сказ. Там було встановлено, що чотирилапий справді був хворий.Постраждалим людям надається антирабічна допомога.Сьогодні відбулося термінове засідання Державної надзвичайної протиепізоотичної комісії при Смілянській РДА, на якій прийнято рішення оголосити неблагополучними по сказу тварин село Ковалиха та Ротмистрівську сільську раду з сільськогосподарськими та мисливськими угіддями.Також затверджено відповідний комплексний план щодо локалізації та ліквідації вогнища сказу серед тварин на згаданій території.',
        'author_id' => '1',
        'created_time' => '2019-11-03 11:35:18',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">28 жовтня до Ротмистрівської дільничної лікарні ветеринарної медицини Смілянської районної державної лікарні ветеринарної медицини звернувся житель села Ковалиха. Громадянин повідомив, що поряд з його домоволодінням знаходиться труп безпритульного собаки, який напередодні покусав чотирьох людей. Повідомляють у Держпродспоживслужбі.</p><p class=\\"bb_p\\">Труп тварини доставили в Смілянське відділення Черкаської регіональної лабораторії Держпродспоживслужби України для вірусологічного дослідження на сказ. Там було встановлено, що чотирилапий справді був хворий.</p><p class=\\"bb_p\\">Постраждалим людям надається антирабічна допомога.</p><p class=\\"bb_p\\">Сьогодні відбулося термінове засідання Державної надзвичайної протиепізоотичної комісії при Смілянській РДА, на якій прийнято рішення оголосити неблагополучними по сказу тварин село Ковалиха та Ротмистрівську сільську раду з сільськогосподарськими та мисливськими угіддями.</p><p class=\\"bb_p\\">Також затверджено відповідний комплексний план щодо локалізації та ліквідації вогнища сказу серед тварин на згаданій території.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_11-35-15_488.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/03/post-36958" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '313',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '313',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '313',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '313',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '313',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '313',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '313',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '313',
        ),
      ),
    ),
    311 => 
    array (
      'post' => 
      array (
        'id' => '311',
        'title' => 'На Черкащині майже тисячу тварин провакцинували від сказу й стерилізували',
        'alt_title' => '6bda3697bd3e4ae456872dd7972fed5b',
        'descr' => 'На Черкащині майже тисячу тварин провакцинували від сказу й стерилізували',
        'short_post' => 'Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми стерилізовано понад 2 тисячі тварин, що попередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини. - Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які - за 1 день - відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, - розповідає заступник селищного голови смт. Маньківка Олег Мельник. - Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року - 43), - констатує заступник Шполянського міського голови Віталій Плетінь. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу. - Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, - зазначає директор Канівського КП «Міст» Дмитро Шайдаров. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами. Керівник Черкаського обласного благодійного фонду «Життя» (офіційний співвиконавець обласної Програми) Оксана Савіцька зазначає, що системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові. - Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом, - зауважила Савіцька.',
        'author_id' => '1',
        'created_time' => '2019-11-03 11:25:09',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-03/2019-11-03_11-25-07_528.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Загалом, за час дії Програми  стерилізовано понад 2 тисячі тварин, що попередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини.</p>
<p class=\\"bb_p\\">- Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які - за 1 день - відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім  того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, - розповідає <b class=\\"bb_b\\">заступник селищного голови смт. Маньківка Олег Мельник.</b></p>
<p class=\\"bb_p\\">- Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року -  43), - констатує <b class=\\"bb_b\\">заступник Шполянського міського голови  Віталій Плетінь</b>. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу.</p>
<p class=\\"bb_p\\">- Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, - <b class=\\"bb_b\\">зазначає директор Канівського КП «Міст» Дмитро Шайдаров.</b> – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Керівник Черкаського обласного благодійного фонду «Життя»</b> (офіційний співвиконавець обласної Програми) <b class=\\"bb_b\\">Оксана Савіцька</b> зазначає, що системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові.</p>
<p class=\\"bb_p\\">- Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і  викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом, - зауважила Савіцька.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/na-cherkashchyni-mayzhe-tysiachu-tvaryn-provaktsynuvaly-vid-skazu-y-sterylizuvaly/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '311',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '311',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '311',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '311',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '311',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '311',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '311',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '311',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '311',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '311',
        ),
      ),
    ),
    273 => 
    array (
      'post' => 
      array (
        'id' => '273',
        'title' => 'Черкащина побила власний рекорд по кількості вакцинованих та стерилізованих безпритульних тварин',
        'alt_title' => '879cf7ed63b4304ddd5a8e45346cc36e',
        'descr' => 'Черкащина побила власний рекорд по кількості вакцинованих та стерилізованих безпритульних тварин',
        'short_post' => 'Цьогоріч на Черкащині вакциновано проти сказу та стерилізовано майже тисячу вуличних тварин. Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення безпритульних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми стерилізовано понад дві тисячі тварин, що упередило появу кількох тисяч нових бездомних тварин на вулицях міст і сіл Черкащини, пише ВІККА. “Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які за 1 день відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу. Адже досі в Україні обов’язковою була лише вакцинація домашніх тварин”, ? розповідає заступник селищного голови смт. Маньківка Олег Мельник. У свою чергу заступник Шполянського міського голови Віталій Плетінь зауважив, що вони з кожним роком нарощують об’єми (торік – 31 тварина, цього року – 43). Міські депутати виділяють на це кошти і результат є досить помітним: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, не додаючи місту проблем і всі вакциновані проти сказу. “Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, ? зазначає директор Канівського КП “Міст” Дмитро Шайдаров. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами”. За словами керівника Черкаського обласного благодійного фонду “Життя” Оксани Савіцької системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові. На противагу цьому, абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка та Катеринопіль. “Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище і час від часу туди хтось привозить і викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади та на нього, після чого очільник обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме”, ? повідомляє Оксана Савіцька. Також вона зазначає, що депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово “не підйомне”, хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом.',
        'author_id' => '1',
        'created_time' => '2019-11-02 15:15:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Цьогоріч на Черкащині вакциновано проти сказу та стерилізовано майже тисячу вуличних тварин. Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення безпритульних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми стерилізовано понад дві тисячі тварин, що упередило появу кількох тисяч нових бездомних тварин на вулицях міст і сіл Черкащини, пише ВІККА.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_15-15-02_147.png" alt="" title="" /></p>
<p class=\\"bb_p\\">“Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які за 1 день відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу. Адже досі в Україні обов’язковою була лише вакцинація домашніх тварин”, ? розповідає заступник селищного голови смт. Маньківка Олег Мельник.</p>
<p class=\\"bb_p\\">У свою чергу заступник Шполянського міського голови Віталій Плетінь зауважив, що вони з кожним роком нарощують об’єми (торік – 31 тварина, цього року – 43). Міські депутати виділяють на це кошти і результат є досить помітним: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, не додаючи місту проблем і всі вакциновані проти сказу.</p>
<p class=\\"bb_p\\">“Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у межах громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, ? зазначає директор Канівського КП “Міст” Дмитро Шайдаров. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами”.</p>
<p class=\\"bb_p\\">За словами керівника Черкаського обласного благодійного фонду “Життя” Оксани Савіцької системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові.</p>
<p class=\\"bb_p\\">На противагу цьому, абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка та Катеринопіль.</p>
<p class=\\"bb_p\\">“Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище і час від часу туди хтось привозить і викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади та на нього, після чого очільник обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме”, ? повідомляє Оксана Савіцька.</p>
<p class=\\"bb_p\\">Також вона зазначає, що депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово “не підйомне”, хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/cherkashhyna-pobyla-vlasnyj-rekord-po-kilkosti-vakczynovanyh-ta-sterylizovanyh-bezprytulnyh-tvaryn/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '273',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '273',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '273',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '273',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '273',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '273',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '273',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '273',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '273',
        ),
      ),
    ),
    266 => 
    array (
      'post' => 
      array (
        'id' => '266',
        'title' => 'Цьогоріч на Черкащині вакциновано проти сказу та стерилізовано майже тисячу вуличних тварин',
        'alt_title' => '8efd72fe70d54089bb6a0e1f0eff08ba',
        'descr' => 'Цьогоріч на Черкащині вакциновано проти сказу та стерилізовано майже тисячу вуличних тварин',
        'short_post' => 'Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми  стерилізовано понад 2 тисячі тварин, що упередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини, пише сайт Новини Черкас.– Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які – за 1 день – відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім  того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, – розповідає заступник селищного голови смт. Маньківка Олег Мельник.– Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року –  43), – констатує заступник Шполянського міського голови  Віталій Плетінь. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу.– Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у рамках громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, – зазначає директор Канівського КП «Міст» Дмитро Шайдаров. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами.– Системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові, – повідомляє керівник Черкаського обласного благодійного фонду «Життя» (офіційний співвиконавець обласної Програми) Оксана Савіцька. – Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і  викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом.',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:59:08',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Це рекорд за час дії обласної Програми, що передбачає вирішення проблеми безконтрольного поширення вуличних тварин гуманними, ефективними та доступними методами. Загалом, за час дії Програми  стерилізовано понад 2 тисячі тварин, що упередило появу кількох тисяч нових бездомних тварин на вулицях міс і сіл Черкащини, пише сайт Новини Черкас.</p><p class=\\"bb_p\\">– Ми не вперше проводимо такі роботи і цьогоріч уже самі запросили і ветеринарного лікаря, і ловця, які – за 1 день – відловили, стерилізували та вакцинували проти сказу всіх 16 бездомних тварин. Крім  того, що тварини, які вже на вулиці, не будуть безконтрольно розмножуватися, ми вбачаємо велику перевагу у вакцинації тварин проти сказу – адже досі в Україні обов’язковою була лише вакцинація домашніх тварин, – розповідає <b class=\\"bb_b\\">заступник селищного голови смт. Маньківка Олег Мельник.</b></p><p class=\\"bb_p\\">– Ми з кожним роком нарощуємо об’єми (торік – 31 тварина, цього року –  43), – констатує <b class=\\"bb_b\\">заступник Шполянського міського голови  Віталій Плетінь</b>. – Наші депутати без заперечень виділяють на це кошти, бо бачать результат їх витрачання: практично усі тварини уже мають у вушках кольорові кліпси, вони не розмножуватимуться, додаючи місту проблем, всі вакциновані проти сказу.</p><p class=\\"bb_p\\">– Кошти на вирішення питання із безпритульним тваринами у нас цьогоріч виділялись у рамках громадського бюджету: волонтери написали проект, який одержав підтримку і фінансування у 50 тисяч гривень, – зазначає <b class=\\"bb_b\\">директор Канівського КП «Міст» Дмитро Шайдаров</b>. – Наразі ми вакцинували і стерилізували більше 60 тварин, а загалом, за останні роки, це уже понад 300 тварин. Не лише собаки: починаємо працювати уже і з котами.</p><p class=\\"bb_p\\">– Системно, з року у рік, проблему безпритульних тварин вирішують Звенигородка, Шпола, Канів, Сміла, Корсунь-Шевченківський, Маньківка, Кам’янка, Золотоноша. Крім того, Черкащині дуже допомагає Міжнародний фонд FOUR PAWS, який цьогоріч також відвідав область, безкоштовно стерилізував та вакцинував проти сказу до 300 вуличних тварин у Монастирищі, Христинівці та Жашкові, – повідомляє <b class=\\"bb_b\\">керівник Черкаського обласного благодійного фонду «Життя» (офіційний співвиконавець обласної Програми) Оксана Савіцька</b><b class=\\"bb_b\\">.</b> – Абсолютно ігнорують звернення власних мешканців та скарги людей Городище, Драбів, Лисянка, Катеринопіль. Телефонують мешканці однієї з громад Черкаського району – там саме поряд знаходиться сміттєзвалище, і час від часу туди хтось привозить і  викидає домашніх тварин. Оскільки за цим ніхто не слідкує, то, як наслідок, селом бігають тепер уже бездомні тварини, число яких зростає у геометричній прогресії. Люди скаржаться голові громади і на голову громади – після чого голова обходить двори скаржників, умовляючи їх не писати скарги, мовляв, їх все одно ніхто не розглядатиме. Депутати Городищенської міської ради розповідають, як керівництво їх міста на сесіях переконує, що вирішення проблеми фінансово «непідйомне», хоча це абсолютна неправда: для того, щоби зняти актуальність проблеми, середньому місту достатньо 15-20 тисяч гривень. Тому, акцентую: мешканці міст і сіл, яких турбує проблема безпритульних тварин, повинні звертатися до місцевої влади, а та – виділяти кошти, і діяти відповідно до обласної Програми, що працює по всій Черкащині і передбачає вирішення проблеми поширення безпритульних тварин гуманним, єдино дозволеним сьогодні в Україні, шляхом.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-59-04_516.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/02/post-36930" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '266',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '266',
        ),
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '266',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '266',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '266',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '266',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '266',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '266',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '266',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '266',
        ),
      ),
    ),
    264 => 
    array (
      'post' => 
      array (
        'id' => '264',
        'title' => 'Фільми про Голодомор на Черкащині, про розгром московитів під Конотопом і про велику Лесю Українку не отримають держфінансування',
        'alt_title' => '9ed3548852d22cf4515e244c841118fa',
        'descr' => 'Фільми про Голодомор на Черкащині, про розгром московитів під Конотопом і про велику Лесю Українку не отримають держфінансування',
        'short_post' => 'Давно очіувана екранізація блискучої перемоги українців і кримських татар над московитами під Конотопом 1659 року знову гальмується…Останнім часом ми уже звикли до оглядів картин, які знімають в Україні та тих, які мають вийти у прокат, беруть участь у фестивалях тощо. Цього разу Zaxid.net повідомляє про фільми, які, можливо, ніколи не будуть зняті. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу.Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.Так, зі списку зник проект лауреата Каннського кінофестивалю Мирослава Слабошпицького «Антропоцен» (нагадаємо, його «Плем’я» загалом є найтитулованішим українським фільмом , який має в активі понад 40 нагород). Темою фільму є катастрофа на Чорнобильській АЕС і нею режисер займається досить давно. У 2012 році короткометражний фільм «Ядерні відходи» отримав Срібного леопарда майбутнього в Локарно. За словами автора, це мала би бути космічна Одіссея двох дозиметристів у зоні цілковитого відселення людей. Слабошпицький обіцяв епічний екологічний трилер, який за масштабами перевершить усі його попередні фільми.Також щез зі списку зник фільм Вікторії Трофименко «Яків». Режисерка фільму «Брати. Остання сповідь» Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір Драбівського району Черкащини зберегли життя під час Голодомору.Не дістане грошей і епічна картина Ахтема Сеітаблаєва «Конотопська битва». Нагадаємо, попередній фільм режисера, «Захар Беркут», 10 жовтня вийшов на екрани. А його «Кіборги» стали одними із рекордсменів прокату.Мала би стати найдорожчим проектом пітчингу українсько-грузинська картина «Леся» Нани Джанелидзе. Держкіно планувало виділити на фільм 50 млн грн. Картина розповіла б про життя Лесі Українки. Головну роль мала зіграти українська актриса Дарія Полуніна. У фільмі зображено один з найдраматичніших етапів у долі поетеси – час, який вона провела з Сергієм Мержинським наприкінці його життя. Леся Українка самовіддано піклувалась про коханого, намагаючись полегшити його останні дні. Саме тоді вона написала одну зі своїх найвідоміших поем «Одержима». За підтримки Українського культурного фонду було знято трейлер. Тепер роботу над великим копродукційним проектом може бути призупинено.Дивніша ситуація склалася з позбавленням фінансування повнометражного дебюту режисера Тараса Дроня «З зав’язаними очима». Дія відбувається після закінчення російсько-української війни. Головна героїня, Юля, переживає посттравматичний синдром, пов’язаний зі втратою її хлопця в АТО. Дівчина намагається втекти від психологічного тиску з боку оточуючих, вона вирішує завершити свою спортивну кар’єру. У сюжеті не вказано, де саме відбуваються події, проте більша частина зйомок відбувалась у Львові. Фільм знаходиться на фінальній стадії виробництва і для того, аби він вийшов на екрани автори просили в держави 4,4 млн грн, проте у підсумку їм спочатку зменшили фінансування, а потім і забрали взагалі… Катерина СЛІПЧЕНКО, Zaxid.net',
        'author_id' => '1',
        'created_time' => '2019-11-02 12:59:00',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Давно очіувана екранізація блискучої перемоги українців і кримських татар над московитами під Конотопом 1659 року знову гальмується…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\">Останнім часом ми уже звикли до оглядів картин, які знімають в Україні та тих, які мають вийти у прокат, беруть участь у фестивалях тощо. Цього разу </b><b class=\\"bb_b\\">Zaxid.net повідомляє</b> про фільми, які, можливо, ніколи не будуть зняті. Причиною є те, що Рада з державної підтримки кінематографа переглянула своє рішення щодо переможців 11-го конкурсу кінопроєктів, який проходив у липні. Вона зробила це у відповідь на лист міністра культури, молоді та спорту Володимира Бородянського, який вимагав переглянути результати пітчингу.</p><p class=\\"bb_p\\">Рада зменшила кількість картин, які можуть отримати держфінансування зі 101 до 46 проектів. Обидва списки можна подивитись на сайті Держкіно.</p><p class=\\"bb_p\\">Так, зі списку зник проект лауреата Каннського кінофестивалю Мирослава Слабошпицького <b class=\\"bb_b\\">«Антропоцен»</b> (нагадаємо, його «Плем’я» загалом є найтитулованішим українським фільмом , який має в активі понад 40 нагород). Темою фільму є катастрофа на Чорнобильській АЕС і нею режисер займається досить давно. У 2012 році короткометражний фільм «Ядерні відходи» отримав Срібного леопарда майбутнього в Локарно. За словами автора, це мала би бути космічна Одіссея двох дозиметристів у зоні цілковитого відселення людей. Слабошпицький обіцяв епічний екологічний трилер, який за масштабами перевершить усі його попередні фільми.</p><p class=\\"bb_p\\">Також щез зі списку зник фільм Вікторії Трофименко <b class=\\"bb_b\\">«Яків»</b>. Режисерка фільму «Брати. Остання сповідь» Вікторія Трофименко планувала зняти фільм, заснований на реальних подіях часів Великого голоду в Україні 1931-1933-х років. Завдяки головному герою стрічки Якову Дроботу 2800 жителів села Великий Хутір Драбівського району Черкащини зберегли життя під час Голодомору.</p><p class=\\"bb_p\\">Не дістане грошей і епічна картина Ахтема Сеітаблаєва <b class=\\"bb_b\\">«Конотопська битва»</b>. Нагадаємо, попередній фільм режисера, «Захар Беркут», 10 жовтня вийшов на екрани. А його «Кіборги» стали одними із рекордсменів прокату.</p><p class=\\"bb_p\\">Мала би стати найдорожчим проектом пітчингу українсько-грузинська картина <b class=\\"bb_b\\">«Леся»</b> Нани Джанелидзе. Держкіно планувало виділити на фільм 50 млн грн. Картина розповіла б про життя Лесі Українки. Головну роль мала зіграти українська актриса Дарія Полуніна. У фільмі зображено один з найдраматичніших етапів у долі поетеси – час, який вона провела з Сергієм Мержинським наприкінці його життя. Леся Українка самовіддано піклувалась про коханого, намагаючись полегшити його останні дні. Саме тоді вона написала одну зі своїх найвідоміших поем «Одержима». За підтримки Українського культурного фонду було знято трейлер. Тепер роботу над великим копродукційним проектом може бути призупинено.</p><p class=\\"bb_p\\">Дивніша ситуація склалася з позбавленням фінансування повнометражного дебюту режисера Тараса Дроня <b class=\\"bb_b\\">«З зав’язаними очима»</b>. Дія відбувається після закінчення російсько-української війни. Головна героїня, Юля, переживає посттравматичний синдром, пов’язаний зі втратою її хлопця в АТО. Дівчина намагається втекти від психологічного тиску з боку оточуючих, вона вирішує завершити свою спортивну кар’єру. У сюжеті не вказано, де саме відбуваються події, проте більша частина зйомок відбувалась у Львові. Фільм знаходиться на фінальній стадії виробництва і для того, аби він вийшов на екрани автори просили в держави 4,4 млн грн, проте у підсумку їм спочатку зменшили фінансування, а потім і забрали взагалі…</p><p class=\\"bb_p\\"><b class=\\"bb_b\\"> Катерина СЛІПЧЕНКО, Zaxid.net</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_12-58-56_516.png" alt="" title="" /></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://ridnyi.com.ua/news/2019/11/02/post-36961" target="_blank">За матеріалами "ridnyi.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '264',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '264',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '264',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '264',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '264',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '264',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '264',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '264',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '264',
        ),
      ),
    ),
    252 => 
    array (
      'post' => 
      array (
        'id' => '252',
        'title' => 'Зелені легенди Черкащини: п’ятірка найзнаменитіших дерев області',
        'alt_title' => '8772ef50fc5b39cb9282295b59e7af6e',
        'descr' => 'Зелені легенди Черкащини: п’ятірка найзнаменитіших дерев області',
        'short_post' => 'Багата наша рідна Черкащина на дерева – пам’ятки природи та історії. Це особливо видатні природні витвори, які охороняються у первозданному вигляді, оскільки мають наукове, культурне й естетичне значення.  Редакція «Дзвону» склала так звану п’ятірку найвідоміших дерев області. 1. Дуб Залізняка (хутір Буда, Чигиринський район) Мабуть, найвідоміше, і точно найбільше дерево в області. Народні перекази свідчать, що під кроною цього дуба любив відпочивати ватажок Коліївщини Максим Залізняк. Сьогодні вік дерева перевищує 1100 років, висота 24 метри, а обхват стовбура 9 метрів. Дуб Залізняка вважають «патріархом» українських лісів, а також називають молодшим братом дуба Робіна Гуда із Шервудського лісу, хоча наше дерево є старшим за англійське. Дуб-патріарх із-за свого поважного віку вже не має жолудів, він також пережив вже 6 ударів блискавки. До дуба не перестають їхати туристи, кілька років тому дерево було огороджено парканом, встановлено відео нагляд. Адже побутує повір’я, що потрібно доторкнутися до дуба і постояти так кілька хвилин, він наповнює енергією, дарує силу і мудрість. З 1972 р. дуб як ботанічний релікт  має статус державної пам’ятки місцевого значення. Дуб входить до десяти найбільших дерев в Європі. З 2010 р. він – одне з 17 Національних дерев України. Старий дуб вже давно не в ідеальному стані, він поступово всихає. Вже більш ніж 30 років це дерево підживлюють прадавніми методами – закопують мертвих корів чи коней. Так було і в 1997-1998 рр., коли дерево знову почало висихати. З метою врятування дерева ученими було зроблено кілька отворів, через які закачали спеціальні добрива, а також було закопано кілька мертвих корів. Цим способом оздоровилась коренева система дуба, а сам процес «омертвіння» призупинився. Опікуються деревом працівники Національного історико-культурного заповідника «Чигирин». 2. Липа Максимовича (с.Богуславець, Золотоніський район) Неподалік від місця садиби М.О. Максимовича, відомого вченого – енциклопедиста, першого ректора Київського національного університету ім. Т.Г.Шевченка у с. Богуславець росте липа, її висота 17-20 метрів, ширина крони 15-20 метрів, діаметр 1.10-1.20 метрів. Щороку липа цвіте, чаруючи своєю величчю і красою, наповнюючи повітря пахощами. З переказів старожителів села ми дізнаємося, що їй більше 300 років. «Липа Максимовича» – так називають її люди. Наш земляк, член спілки письменників України Іван Дробний у своїй статті «На світанковій землі Михайла Максимовича» пише: «В кінці вулиці є стара, не менш як трьохсотрічна величезна липа. Вона, виходить, уже була великою, як тут ріс Михайлик Максимович. Підійшов до неї, аж дух перехопило – таке величезне враження. Унизу і аж ген-ген десь у горі, мов окремі дерева повиростали зі стовбура. На них квіту, як у маю груш. Боже, яке життя бачила ця деревина і скільки людей побувало під нею, відпочиваючи в її густому затінку. Дуже ймовірно, що хлопчик Михайлик бігав під нею, а, може й забирався у її запашну крону, як ота синичка». Липа Максимовича – пам’ятка природи місцевого значення. У шкільному музеї Михайла Максимовича є магнітофонна плівка спогадів старожила села (нині покійного) О.М.Скрипника, з вуст свого діда він свідчив про могутню липу, яка в ті часи і до цих пір квітує. 3. Дуб Шевченка (с.Будище, Звенигородського району) У селі Будище Звенигородського району за ставком ставком у яблуневого саду Шевченківського сільськогосподарського технікуму (колишній маєток пана Енгельгардта), росте дуб, який називають Шевченковим. Обхват стовбура дерева –  8,50 м. , висота 20 м. , вік понад 1000 років. ). Дуб є живим свідком молодого Т. Шевченка, коли той служив козачком у пана Енгельгардта. За переказами, в дуплі дерева  Тарас ховав свої малюнки. Неперевідна життєдайна енергетика, що струменить з величних велетнів, передалася юному Шевченкові. Тут він вперше відчув напругу тисячоліть, під могутніми плечима віковічних велетів часто знаходив прихисток. Дерево перебуває у вкрай поганому стані — в ньому кілька великих дупел, недавно впала на землю величезна гілка дерева, вирвавши шматок серцевини зі стовбура, дерево хворіє і всихає. У 2010 році Дуби Тараса Шевченка стали призерами Всеукраїнського конкурсу «Національне дерево України», посівши 2 місце в номінації «Меморіальне дерево України». Свідоцтво видано Звенигородській районній раді. 4. Сосна Гоголя (с.Прохорівка, Канівський район) На Михайловій горі в селі Прохорівка, є місце, з якого відкривається неймовірно красивий краєвид на Дніпро. Там, майже перед самою прірвою, на відстані 20-30 метрів одне від одного стоять два старезних і величезних дерева – сосна і дуб. Сосну називають Сосною Гоголя, а дуб Дубом Шевченка, бо саме сидячи під цими деревами, вони писали свої шедеври. Саме перебуваючи у Прохорівці Гоголь почув від місцевих оповідь про панночку-відьму, яка-нібито ще за козацьких часів жила в цьому селі. Але не тільки в цьому зв’язок між селом і творчістю Гоголя. «Вій», по-суті, писався з натури, у творі мова йде саме про Прохорівку . Більше того церква, в якій за сюжетом «Вія» Хома малював магічне коло, проіснувала аж до другої половини минулого століття (церква будувалася ще  козаками, була дерев”яною і святі навіть у ній були намальовані з оселедцями). І ще… на сільському кладовищі (там є поховання, яким під 300 років і більше) є місце, де стоїть великий чорний валун. Є версія, що саме тут і похована та панночка. На жаль, декілька років тому дерево всохло. 5. Дерево кохання (дорога до с.Мошни, Черкаський район) Поблизу річки Ірдинки неподалік Мошен Черкаського району ростуть вільха і дуб з одного кореня. Місцеві кажуть, що під час війни партизани, хлопець і дівчина підірвали себе гранатою, щоб не здатися в полон ворогові. Серед жителів Черкаського району також побутує інша легенда, на цьому місці, зупинилися закохані козак та його наречена. Вони тікали від татар і, аби не потрапити у ворожий полон, скам’яніли тут навіки. Правда, ця легенда навіть умовно не може претендувати на правду, адже дерево досить молоде. Нині  це місце є паломництвом молодят. Вони в’яжуть на дереві стрічку або підв”язку  нареченої, щоб сім”я була міцною. Наталя Писарева',
        'author_id' => '1',
        'created_time' => '2019-11-02 09:15:10',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Багата наша рідна Черкащина на дерева – пам’ятки природи та історії. Це особливо видатні природні витвори, які охороняються у первозданному вигляді, оскільки мають наукове, культурне й естетичне значення.  Редакція «Дзвону» склала так звану п’ятірку найвідоміших дерев області.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-02/2019-11-02_09-15-04_340.png" alt="" title="" /></p>
<p class=\\"bb_p\\">1. <b class=\\"bb_b\\">Дуб Залізняка (хутір Буда, Чигиринський район)</b></p>

<p class=\\"bb_p\\">Мабуть, найвідоміше, і точно найбільше дерево в області. Народні перекази свідчать, що під кроною цього дуба любив відпочивати ватажок Коліївщини Максим Залізняк. Сьогодні вік дерева перевищує 1100 років, висота 24 метри, а обхват стовбура 9 метрів. Дуб Залізняка вважають «патріархом» українських лісів, а також називають молодшим братом дуба Робіна Гуда із Шервудського лісу, хоча наше дерево є старшим за англійське. Дуб-патріарх із-за свого поважного віку вже не має жолудів, він також пережив вже 6 ударів блискавки.</p>
<p class=\\"bb_p\\">До дуба не перестають їхати туристи, кілька років тому дерево було огороджено парканом, встановлено відео нагляд. Адже побутує повір’я, що потрібно доторкнутися до дуба і постояти так кілька хвилин, він наповнює енергією, дарує силу і мудрість.</p>
<p class=\\"bb_p\\">З 1972 р. дуб як ботанічний релікт  має статус державної пам’ятки місцевого значення. Дуб входить до десяти найбільших дерев в Європі. З 2010 р. він – одне з 17 Національних дерев України. Старий дуб вже давно не в ідеальному стані, він поступово всихає. Вже більш ніж 30 років це дерево підживлюють прадавніми методами – закопують мертвих корів чи коней. Так було і в 1997-1998 рр., коли дерево знову почало висихати. З метою врятування дерева ученими було зроблено кілька отворів, через які закачали спеціальні добрива, а також було закопано кілька мертвих корів. Цим способом оздоровилась коренева система дуба, а сам процес «омертвіння» призупинився. Опікуються деревом працівники Національного історико-культурного заповідника «Чигирин».</p>
<p class=\\"bb_p\\">2. <b class=\\"bb_b\\">Липа Максимовича (с.Богуславець, Золотоніський район)</b></p>

<p class=\\"bb_p\\">Неподалік від місця садиби М.О. Максимовича, відомого вченого – енциклопедиста, першого ректора Київського національного університету ім. Т.Г.Шевченка у с. Богуславець росте липа, її висота 17-20 метрів, ширина крони 15-20 метрів, діаметр 1.10-1.20 метрів. Щороку липа цвіте, чаруючи своєю величчю і красою, наповнюючи повітря пахощами. З переказів старожителів села ми дізнаємося, що їй більше 300 років. «Липа Максимовича» – так називають її люди.</p>
<p class=\\"bb_p\\">Наш земляк, член спілки письменників України Іван Дробний у своїй статті «На світанковій землі Михайла Максимовича» пише: «В кінці вулиці є стара, не менш як трьохсотрічна величезна липа. Вона, виходить, уже була великою, як тут ріс Михайлик Максимович. Підійшов до неї, аж дух перехопило – таке величезне враження. Унизу і аж ген-ген десь у горі, мов окремі дерева повиростали зі стовбура. На них квіту, як у маю груш. Боже, яке життя бачила ця деревина і скільки людей побувало під нею, відпочиваючи в її густому затінку. Дуже ймовірно, що хлопчик Михайлик бігав під нею, а, може й забирався у її запашну крону, як ота синичка».</p>
<p class=\\"bb_p\\">Липа Максимовича – пам’ятка природи місцевого значення. У шкільному музеї Михайла Максимовича є магнітофонна плівка спогадів старожила села (нині покійного) О.М.Скрипника, з вуст свого діда він свідчив про могутню липу, яка в ті часи і до цих пір квітує.</p>
<p class=\\"bb_p\\">3. <b class=\\"bb_b\\">Дуб Шевченка (с.Будище, Звенигородського району)</b></p>
<p class=\\"bb_p\\">У селі Будище Звенигородського району за ставком ставком у яблуневого саду Шевченківського сільськогосподарського технікуму (колишній маєток пана Енгельгардта), росте дуб, який називають Шевченковим.</p>
<p class=\\"bb_p\\">Обхват стовбура дерева –  8,50 м. , висота 20 м. , вік понад 1000 років. ). Дуб є живим свідком молодого Т. Шевченка, коли той служив козачком у пана Енгельгардта. За переказами, в дуплі дерева  Тарас ховав свої малюнки. Неперевідна життєдайна енергетика, що струменить з величних велетнів, передалася юному Шевченкові. Тут він вперше відчув напругу тисячоліть, під могутніми плечима віковічних велетів часто знаходив прихисток.</p>
<p class=\\"bb_p\\">Дерево перебуває у вкрай поганому стані — в ньому кілька великих дупел, недавно впала на землю величезна гілка дерева, вирвавши шматок серцевини зі стовбура, дерево хворіє і всихає.</p>
<p class=\\"bb_p\\">У 2010 році Дуби Тараса Шевченка стали призерами Всеукраїнського конкурсу «Національне дерево України», посівши 2 місце в номінації «Меморіальне дерево України». Свідоцтво видано Звенигородській районній раді.</p>
<p class=\\"bb_p\\">4. <b class=\\"bb_b\\">Сосна Гоголя (с.Прохорівка, Канівський район)</b></p>

<p class=\\"bb_p\\">На Михайловій горі в селі Прохорівка, є місце, з якого відкривається неймовірно красивий краєвид на Дніпро. Там, майже перед самою прірвою, на відстані 20-30 метрів одне від одного стоять два старезних і величезних дерева – сосна і дуб. Сосну називають Сосною Гоголя, а дуб Дубом Шевченка, бо саме сидячи під цими деревами, вони писали свої шедеври.</p>
<p class=\\"bb_p\\">Саме перебуваючи у Прохорівці Гоголь почув від місцевих оповідь про панночку-відьму, яка-нібито ще за козацьких часів жила в цьому селі. Але не тільки в цьому зв’язок між селом і творчістю Гоголя. «Вій», по-суті, писався з натури, у творі мова йде саме про Прохорівку . Більше того церква, в якій за сюжетом «Вія» Хома малював магічне коло, проіснувала аж до другої половини минулого століття (церква будувалася ще  козаками, була дерев”яною і святі навіть у ній були намальовані з оселедцями). І ще… на сільському кладовищі (там є поховання, яким під 300 років і більше) є місце, де стоїть великий чорний валун. Є версія, що саме тут і похована та панночка.</p>
<p class=\\"bb_p\\">На жаль, декілька років тому дерево всохло.</p>
<p class=\\"bb_p\\">5. <b class=\\"bb_b\\">Дерево кохання (дорога до с.Мошни, Черкаський район)</b></p>

<p class=\\"bb_p\\">Поблизу річки Ірдинки неподалік Мошен Черкаського району ростуть вільха і дуб з одного кореня. Місцеві кажуть, що під час війни партизани, хлопець і дівчина підірвали себе гранатою, щоб не здатися в полон ворогові.</p>
<p class=\\"bb_p\\">Серед жителів Черкаського району також побутує інша легенда, на цьому місці, зупинилися закохані козак та його наречена. Вони тікали від татар і, аби не потрапити у ворожий полон, скам’яніли тут навіки. Правда, ця легенда навіть умовно не може претендувати на правду, адже дерево досить молоде.</p>
<p class=\\"bb_p\\">Нині  це місце є паломництвом молодят. Вони в’яжуть на дереві стрічку або підв”язку  нареченої, щоб сім”я була міцною.</p>
<p class=\\"bb_p\\"><b class=\\"bb_b\\">Наталя Писарева</b></p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/zeleni-legendy-cherkashhyny-pyatirka-najznamenytishyh-derev-oblasti-foto/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '252',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '252',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '252',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '252',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '252',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '252',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '252',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '252',
        ),
        9 => 
        array (
          'id' => '9',
          'name' => 'Поліція',
          'altname' => 'policiya',
          'post_id' => '252',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '252',
        ),
        21 => 
        array (
          'id' => '21',
          'name' => 'Релігія',
          'altname' => 'religiya',
          'post_id' => '252',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '252',
        ),
      ),
    ),
    202 => 
    array (
      'post' => 
      array (
        'id' => '202',
        'title' => 'Один із черкаських секонд-хендів висипав одяг посеред лісу',
        'alt_title' => '46ddd0ba587298bbcdb0f624785c1654',
        'descr' => 'Один із черкаських секонд-хендів висипав одяг посеред лісу',
        'short_post' => 'Один із черкаських секонд-хендів висипав неліквід посеред лісу. Про це на своїй сторінці у «Facebook» повідомив журналіст Валерій Воротник. - Кілька днів спостерігаю, як натовпи пенсіонерів порсаються біля якихось куп в лісопарковій зоні поруч з вулицею Лісова просіка. Виявилося, що це неліквіди секонд-хенду, — йдеться у дописі. Нагадаємо, що село на Черкащині потопає у власному смітті. Саме такий вигляд тепер має одна із вулиць села Худяки, що на Черкащині, після тривалого засмічення. Жителі села запевняють, що така проблема наявна вже декілька років, але за її вирішення досі ніхто не брався. Відео того, який вигляд нині має вулиця надіслали жителі села. Керівництво Леськівської ОТГ повідомило, що про цей факт знають і наразі працюють над ліквідацією сміттєзвалища.',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:25:34',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Один із черкаських секонд-хендів висипав неліквід посеред лісу. Про це на своїй сторінці у «Facebook» повідомив журналіст Валерій Воротник.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-25-21_556.png" alt="" title="" /></p>
<p class=\\"bb_p\\">- Кілька днів спостерігаю, як натовпи пенсіонерів порсаються біля якихось куп в лісопарковій зоні поруч з вулицею Лісова просіка. Виявилося, що це неліквіди секонд-хенду, — йдеться у дописі.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-25-26_992.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Нагадаємо, що село на Черкащині потопає у власному смітті.</p>
<p class=\\"bb_p\\">Саме такий вигляд тепер має одна із вулиць села Худяки, що на Черкащині, після тривалого засмічення. Жителі села запевняють, що така проблема наявна вже декілька років, але за її вирішення досі ніхто не брався. Відео того, який вигляд нині має вулиця надіслали жителі села. Керівництво Леськівської ОТГ повідомило, що про цей факт знають і наразі працюють над ліквідацією сміттєзвалища.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="http://vycherpno.ck.ua/odin-iz-cherkaskih-sekond-hendiv-visipav-odyag-posered-lisu-foto/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '202',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '202',
        ),
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '202',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '202',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '202',
        ),
      ),
    ),
    199 => 
    array (
      'post' => 
      array (
        'id' => '199',
        'title' => 'Пам’ятаємо героїв: на Тальнівщині вшанували воїнів АТО покладанням квітів',
        'alt_title' => 'a2ff683f17be7a38b05a8532ae39eca8',
        'descr' => 'Пам’ятаємо героїв: на Тальнівщині вшанували воїнів АТО покладанням квітів',
        'short_post' => 'П’ять років тому на Луганщині у бою з російськими бойовиками героїчно загинув Геш Євген Іванович, солдат, гранатометник 80-ї окремої десантно-штурмової бригади. 29 жовтня 2014 року в бою біля селища Побєда Новоайдарського району Луганської області кулеметним вогнем прикрив відхід групи десантників, котрі потрапили у засідку, врятувавши життя своїх побратимів. Відстрілювався з палаючого БТР… Три роки тому, 30 жовтня 2016 року, біля смт Верхньоторецьке Ясинуватського району Донецької області під час бойового зіткнення з диверсійно-розвідувальною групою героїчно загинув Безуглий Дмитро Петрович, молодший сержант, заступник командира бойової машини, навідник-оператор 72-ї окремої механізованої бригади. Днями, 29 і 30 жовтня, вшановуючи світлу пам’ять відважних захисників України, уродженців села Степне Тальнівського району Євгена Геша і міста Тальне Дмитра Безуглого, представники районної ради та райдержадміністрації поклали квіти до меморіальних дошок захисникам на меморіалі Героям Небесної Сотні та захисникам України, що споруджено у центрі міста. За інформацією обласної ради',
        'author_id' => '1',
        'created_time' => '2019-11-01 15:05:05',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">П’ять років тому на Луганщині у бою з російськими бойовиками героїчно загинув Геш Євген Іванович, солдат, гранатометник 80-ї окремої десантно-штурмової бригади.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_15-05-02_320.png" alt="" title="" /></p>
<p class=\\"bb_p\\">29 жовтня 2014 року в бою біля селища Побєда Новоайдарського району Луганської області кулеметним вогнем прикрив відхід групи десантників, котрі потрапили у засідку, врятувавши життя своїх побратимів. Відстрілювався з палаючого БТР…</p>
<p class=\\"bb_p\\">Три роки тому, 30 жовтня 2016 року, біля смт Верхньоторецьке Ясинуватського району Донецької області під час бойового зіткнення з диверсійно-розвідувальною групою героїчно загинув Безуглий Дмитро Петрович, молодший сержант, заступник командира бойової машини, навідник-оператор 72-ї окремої механізованої бригади.</p>
<p class=\\"bb_p\\">Днями, 29 і 30 жовтня, вшановуючи світлу пам’ять відважних захисників України, уродженців села Степне Тальнівського району Євгена Геша і міста Тальне Дмитра Безуглого, представники районної ради та райдержадміністрації поклали квіти до меморіальних дошок захисникам на меморіалі Героям Небесної Сотні та захисникам України, що споруджено у центрі міста.</p>
<p class=\\"bb_p\\">За інформацією обласної ради</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://dzvin.media/news/pamyatayemo-geroyiv-na-talnivshhyni-vshanuvaly-voyiniv-ato-pokladannyam-kvitiv/" target="_blank">За матеріалами "dzvin.media"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        14 => 
        array (
          'id' => '14',
          'name' => 'Війна на сході',
          'altname' => 'vijna_na_sodi',
          'post_id' => '199',
        ),
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '199',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '199',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '199',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '199',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '199',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '199',
        ),
      ),
    ),
    197 => 
    array (
      'post' => 
      array (
        'id' => '197',
        'title' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'alt_title' => '1b373dfc66ad218df2afc9cf7cf79ecf',
        'descr' => '«Скоро не буде кому і на чому працювати»: Черкаська «швидка» перебуває у критичному стані',
        'short_post' => 'Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти». У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки. Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому. Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн. - Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому. Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України. Деталі у сюжеті «Фактів»:',
        'author_id' => '1',
        'created_time' => '2019-11-01 14:35:19',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Служба швидкої допомоги в Черкаській області сама потребує реанімації, люди тут працюють на ентузіазмі. З 136 медичних автомобілів замінити треба 92. Бракує лікарів, фельдшерів і особливо водіїв, які на службі не затримуються через маленьку заробітну плату, інформують «Факти».</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-11-01/2019-11-01_14-35-16_784.png" alt="" title="" /></p>
<p class=\\"bb_p\\">У деяких бригадах швидкої допомоги на виклики виїжджають трохи більше половини автомобілів. Кілька машин простоює, тому що їздити нікому. Зате іншим бригадам доводиться працювати без зупинки.</p>
<p class=\\"bb_p\\">Черкаська станція швидкої допомоги обслуговує не лише обласний центр, але й навколишні села та міста Канів і Чигирин, щодня вони отримують близько 270 викликів. Тож роботи вистачає, а от робити нікому.</p>
<p class=\\"bb_p\\">Є потреба й закупівлі нових «швидких», одна спецмашина в середньому коштує 1,8 млн грн.</p>
<p class=\\"bb_p\\">- Жодна область не в змозі самостійно вирішити це питання, — говорить Ігор Фесун, директор Обласного центру екстреної медичної допомоги та медицини катастроф Черкаської облради. — Ми зараз просто розженемо наших спеціалістів і не буде кому працювати і на чому.</p>
<p class=\\"bb_p\\">Попри скрутне становище, медики обласної «швидкої» у цьому році серед Лідерів охорони здоров’я України.</p>
<p class=\\"bb_p\\">Деталі у сюжеті «Фактів»:</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://vycherpno.ck.ua/skoro-ne-bude-komu-i-na-chomu-pratsyuvati-cherkaska-shvidka-perebuvaye-u-kritichnomu-stani-video/" target="_blank">За матеріалами "vycherpno.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        19 => 
        array (
          'id' => '19',
          'name' => 'Екологія',
          'altname' => 'ekologiya',
          'post_id' => '197',
        ),
        15 => 
        array (
          'id' => '15',
          'name' => 'Економіка',
          'altname' => 'ekonomika',
          'post_id' => '197',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '197',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '197',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '197',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '197',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '197',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '197',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '197',
        ),
      ),
    ),
  ),
); 
?>