<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1579218368.2102 (2020-01-17 01:46:08) */
return array (
  'count' => 1,
  'rows' => 
  array (
    1692 => 
    array (
      'post' => 
      array (
        'id' => '1692',
        'title' => 'Xiaomi запатентувала унікальну висувну камеру з 7 датчиками',
        'alt_title' => '4997f15d2e4fa83a150631c6bb91db74',
        'descr' => 'Xiaomi запатентувала унікальну висувну камеру з 7 датчиками',
        'short_post' => 'Виробники смартфонів постійно конкурують між собою. Щоб залишатися актуальним, кожен бренд повинен пропонувати якісь нововведення та покращувати свої пропозиції. Таким чином, в мережі доволі часто можна побачити патенти на майбутні пристрої з цікавими особливостями. Наприклад, з’ясувалося, що китайська компанія Xiaomi запатентувала три нові унікальні дизайни для фронтальної камери. Патенти були знайдені в Управлінні національної власності Китаю (CNIPA) і призначені для висувної селфі-камери невідомого смартфона. Можна припустити, що патент належить до нового спливаючого механізму. Оскільки перший має по два сенсори зображення для фронтальної і тилової камер. Інші патенти докладно описують варіант з подвійною, потрійною і навіть пентакамерою. Запатентований дизайн описує тільки модуль камери, бо інша частина дизайну смартфона, як видно з патентів, залишається незмінною. Примітно, що патенти розкривають унікальний дизайн висувної камери, в якій як тилова, так і фронтальна камери розміщені в одному і тому ж механізмі з обох сторін. На жаль, цей дизайн Xiaomi може так і залишитись на папері. Хоча, ми колись так само думали і про гнучкі смартфони…',
        'author_id' => '1',
        'created_time' => '2020-01-15 12:05:11',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\">Виробники смартфонів постійно конкурують між собою. Щоб залишатися актуальним, кожен бренд повинен пропонувати якісь нововведення та покращувати свої пропозиції. Таким чином, в мережі доволі часто можна побачити патенти на майбутні пристрої з цікавими особливостями. Наприклад, з’ясувалося, що китайська компанія Xiaomi запатентувала три нові унікальні дизайни для фронтальної камери.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2020-01-15/2020-01-15_12-05-03_674.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Патенти були знайдені в Управлінні національної власності Китаю (CNIPA) і призначені для висувної селфі-камери невідомого смартфона. Можна припустити, що патент належить до нового спливаючого механізму. Оскільки перший має по два сенсори зображення для фронтальної і тилової камер. Інші патенти докладно описують варіант з подвійною, потрійною і навіть пентакамерою.</p>
<p class=\\"bb_p\\">Запатентований дизайн описує тільки модуль камери, бо інша частина дизайну смартфона, як видно з патентів, залишається незмінною. Примітно, що патенти розкривають унікальний дизайн висувної камери, в якій як тилова, так і фронтальна камери розміщені в одному і тому ж механізмі з обох сторін. На жаль, цей дизайн Xiaomi може так і залишитись на папері. Хоча, ми колись так само думали і про гнучкі смартфони…</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://pingvin.pro/gadgets/news-gadgets/xiaomi-zapatentuvala-unikalnu-vysuvnu-kameru-z-7-datchykamy.html" target="_blank">За матеріалами "pingvin.pro"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Новини',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        9 => 
        array (
          'id' => '9',
          'name' => 'Hardware',
          'altname' => 'hardware',
          'post_id' => '1692',
        ),
      ),
    ),
  ),
); 
?>