<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1576282050.1666 (2019-12-14 02:07:30) */
return array (
  'count' => 6,
  'rows' => 
  array (
    3833 => 
    array (
      'post' => 
      array (
        'id' => '3833',
        'title' => 'Черкаські медики розповіли, як розвивати пам’ять дитини.',
        'alt_title' => '68a9256a1ed424e3cdd5cc72a6bc0052',
        'descr' => 'Черкаські медики розповіли, як розвивати пам’ять дитини.',
        'short_post' => 'Психологи вважають, що пам\'ять "росте" разом з дитиною і з кількістю тих знань, які вона отримує. В управлінні охорони здоров\'я ЧОДА дають кілька порад, як зробити це найкраще. Для розвитку пам’яті дитини необхідно: грати в розвиваючі, логічні ігри; виконувати вправи на розвиток. За допомогою таких вправ можна поліпшити увагу, короткочасну пам’ять; вивчати вірші, прислів’я. розгадувати кросворди. Розв’язування логічних задач, кросвордів і ребусів – тренування пам’яті, що сприяє розвитку мислення й підвищенню рівня інтелекту; займатися саморозвитком (читати, малювати); вміти систематизувати інформацію. Вчіть дитину робити позначки, залишати записки тощо. Це допоможе впоратися з розсіяністю, яка часто притаманна дітям; вивчати іноземні мови; відвідувати спортивну секцію або музичну школу. Заняття спортом сприяє поліпшенню кровообігу мозку; більше гуляти на свіжому повітрі, щоб кров насичувалась киснем.',
        'author_id' => '1',
        'created_time' => '2019-12-11 06:05:33',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Психологи вважають, що пам\'ять "росте" разом з дитиною і з кількістю тих знань, які вона отримує. В управлінні охорони здоров\'я ЧОДА дають кілька порад, як зробити це найкраще.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-11/2019-12-11_06-05-29_128.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Для розвитку пам’яті дитини необхідно:</p>
<p class=\\"bb_p\\">грати в розвиваючі, логічні ігри; виконувати вправи на розвиток. За допомогою таких вправ можна поліпшити увагу, короткочасну пам’ять;</p>
<p class=\\"bb_p\\">вивчати вірші, прислів’я.</p>
<p class=\\"bb_p\\">розгадувати кросворди. Розв’язування логічних задач, кросвордів і ребусів – тренування пам’яті, що сприяє розвитку мислення й підвищенню рівня інтелекту;</p>
<p class=\\"bb_p\\">займатися саморозвитком (читати, малювати);</p>
<p class=\\"bb_p\\">вміти систематизувати інформацію. Вчіть дитину робити позначки, залишати записки тощо. Це допоможе впоратися з розсіяністю, яка часто притаманна дітям;</p>
<p class=\\"bb_p\\">вивчати іноземні мови;</p>
<p class=\\"bb_p\\">відвідувати спортивну секцію або музичну школу. Заняття спортом сприяє поліпшенню кровообігу мозку;</p>
<p class=\\"bb_p\\">більше гуляти на свіжому повітрі, щоб кров насичувалась киснем.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/cherkas-ki-medyky-rozpovily-iak-rozvyvaty-pam-iat-dytyny/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '3833',
        ),
        12 => 
        array (
          'id' => '12',
          'name' => 'Медицина',
          'altname' => 'medicina',
          'post_id' => '3833',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '3833',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '3833',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '3833',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '3833',
        ),
      ),
    ),
  ),
); 
?>