<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1572912177.9908 (2019-11-05 02:02:57) */
return array (
  'count' => 10,
  'rows' => 
  array (
    94 => 
    array (
      'post' => 
      array (
        'id' => '94',
        'title' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'alt_title' => '3a30df3b5b0f734cddda6a33e0f507e7',
        'descr' => 'Шломо-вчитель приїхав до Умані з Ізраїлю, щоб навчати дітей паломників-хасидів',
        'short_post' => 'З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує umannews.city.  3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.    Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце? Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною. — У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.   Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp; Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки. — Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp; Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії.  — Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp; Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.',
        'author_id' => '1',
        'created_time' => '2019-10-31 20:42:13',
        'keywords' => '',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">З кожним роком все більше паломників залишаються в нашому місті  на довший термін, ніж тиждень свята, і навіть переїздять сюди жити. Сьогодні понад пів сотні багатодітних родин з Ізраїлю облаштувалися в Умані на постійне місце проживання. Батьки переважно зайняті в туристичній галузі, а от питання освіти дітей стоїть гостро. В міські школи діти хасидів поки що не йдуть, інформує</b> umannews.city<b class=\\"bb_b\\">. </b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-41-58_726.png" alt="" title="" /></p>
<p class=\\"bb_p\\">3 роки тому хасидська община в мікрорайоні паломництва відкрила початкову школу. Вона окрема для хлопчиків і дівчаток. Навчання здійснюється на івриті, але оскільки в ній є діти зі змішаних родин, то вивчають і українську мову також. Разом з науками дітей також навчають молитися. Серед вчителів школи — переважно шановані громадою рабини або ті хасиди, кому громада довірила навчання дітей.   </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-00_849.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Один з них — Шломо-вичтель з Ізраїлю. Вперше на святкування іудейського Нового року&nbsp; Шломо приїхав до Умані в 2010-му. Тоді він зовсім мало розумів російську, зараз уже вклинює у розмову модне слівце «короче» і навіть пересипає фрази українськими словами. Каже, що кожен день вчить нові слова і речення. Бо не лінується запитувати: а як це називається? А оце?</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-04_948.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Два роки тому його дядько-рабин попросив залишитися на кілька тижнів, потім на пару місяців, а далі вже й на рік. І тепер Шломо вчить дітей хасидів у школі, яку називає народною.</p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-06_67.png" alt="" title="" /></p>
<p class=\\"bb_p\\">— У нас є три класи. У першому — діти 3-4 років, вони вчать букви. Мій клас — хлопчики 4-6 років. А третій — 7-10 років. Усього навчається 21 дитина, з них семеро — у мене. З чотирьох років кожен хлопчик починає учити Тору — з поясненнями вчителя. Вивчення Тори — дуже важливе для ортодоксальних юдеїв. Адже вага чоловіка в суспільстві визначається тим, наскільки він знає і розуміє Талмуд. У процесі вивчення святого письма заохочуються запитання, роздуми, погляд з різних точок зору, дискусії.  </p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-10-31/2019-10-31_20-42-09_848.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Щоб святе письмо краще запам’ятовувалось, Шломо хоче використати цікавий метод зі спеціальним нічником, у який вставляється папір з молитвою. Дитина включила нічник, прочитала текст, захотіла спати — виключила і запам’ятовує. Вчитель збирається зробити такий подарунок кожному своєму учневі. Тільки не може знайти в Україні відповідний товар, доведеться привозити з Ізраїлю.&nbsp;</p>
<p class=\\"bb_p\\">Час від часу він буває там, а потім знову повертається в Умань. І поки що не знає, чи буде далі залишатися тут, чи поїде в Ізраїль, де на нього чекають батьки.</p>
<p class=\\"bb_p\\">— Та й одружуватися пора, — додає Шломо-вчитель. — Якщо дружина буде не проти, поживу тут. Якщо не погодиться, треба слухатися. Бо жінка не може бути скрізь — це тільки чоловікові дозволено.&nbsp;</p>
<p class=\\"bb_p\\">Він щирий та люб’язний, однак трохи людина «в собі», як і годиться релігійній людині. Загалом в Умані він почувається як вдома, визнаючи, що для нього дім там, де він може прислужитися людям, дітям, своїй громаді і релігії. </p>
<p class=\\"bb_p\\">— Я мало гуляю містом. Здебільшого свій час проводжу в районі паломництва або в «Софіївці». Парк надихає, але для мене головне — школа і могила. Треба навчати і молитися. Коли є вихідний, їду по Україні в інші місця зі святими могилами — відвідую єврейські кладовища. Був уже скрізь, тільки в Карпати їздив уже тричі. А з уманчанами спілкуюсь із задоволенням. Приємно, коли й місцеві називають мене Шломо-вчитель. Так, зі мною спілкуються студенти педагогічного університету, які живуть поряд. Молодим людям цікаво дізнатися більше про культуру і релігію нашого народу, мені вони розповідають щось про Україну. Люблю, коли продавці в магазині чи на базарі вітаються, впізнають і щось питають. Це ніби робить тебе своїм у місті.&nbsp;</p>
<p class=\\"bb_p\\">Тому під час Рош-Га-Шана він щиро вітав усіх знайомих і не знайомих уманчан словами «Шана Това» — «Гарного року». А прощаючись,&nbsp; Шломо-вчитель каже: «Дякую» і «До побачення». Ці українські слова він вивчив найпершими.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://provce.ck.ua/shlomo-vchytel-pryikhav-do-umani-z-izrailiu-shchob-navchaty-ditey-palomnykiv-khasydiv/" target="_blank">За матеріалами "provce.ck.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        3 => 
        array (
          'id' => '3',
          'name' => 'Культура',
          'altname' => 'kul_tura',
          'post_id' => '94',
        ),
        22 => 
        array (
          'id' => '22',
          'name' => 'Наука',
          'altname' => 'nauka',
          'post_id' => '94',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '94',
        ),
        13 => 
        array (
          'id' => '13',
          'name' => 'Освіта',
          'altname' => 'osvita',
          'post_id' => '94',
        ),
        20 => 
        array (
          'id' => '20',
          'name' => 'Погода',
          'altname' => 'pogoda',
          'post_id' => '94',
        ),
        8 => 
        array (
          'id' => '8',
          'name' => 'Події',
          'altname' => 'podi',
          'post_id' => '94',
        ),
        11 => 
        array (
          'id' => '11',
          'name' => 'Політика',
          'altname' => 'politika',
          'post_id' => '94',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '94',
        ),
        18 => 
        array (
          'id' => '18',
          'name' => 'Свято',
          'altname' => 'svyato',
          'post_id' => '94',
        ),
        7 => 
        array (
          'id' => '7',
          'name' => 'Суспільство',
          'altname' => 'suspil_stvo',
          'post_id' => '94',
        ),
      ),
    ),
  ),
); 
?>