<?php if( !defined('GAUSS_CMS') ){ echo basename(__FILE__); exit; }
 /* CACHE CREATED: 1577726308.6335 (2019-12-30 19:18:28) */
return array (
  'count' => 5,
  'rows' => 
  array (
    4657 => 
    array (
      'post' => 
      array (
        'id' => '4657',
        'title' => '“Черкаські Мавпи” зіграють сьогодні з командою із Кам’янського',
        'alt_title' => '8c0810659b3a94e3492be6dfd57bbb6b',
        'descr' => '“Черкаські Мавпи” зіграють сьогодні з командою із Кам’янського',
        'short_post' => 'Сьогодні, 20 грудня, у Кам’янському відбудеться гра між баскетбольними командами “Черкаські Мавпи” та “Прометей”. Про це повідомляють на сайті баскетбольної команди. Для “Черкаських Мавп” це передостанній матч року в Суперлізі Парі-Матч. Прометей та Мавпи цього сезону зустрічались одного разу. Було це 30 жовтня на домашньому паркеті помаренчево-чорних. Тоді “Черкаські Мавпи” перемогли з рахунком 90:85. Порівняно з грою, що відбулась майже 2 місяці тому, зараз стан справ у Мавп пішов угору. До ростеру повернувся капітан Олександр Кольченко та бігмен Володимир Конєв, який через травму пропустив понад рік.',
        'author_id' => '1',
        'created_time' => '2019-12-20 13:25:09',
        'keywords' => 'Спорт',
        'posted' => '1',
        'fixed' => '0',
        'static' => '0',
        'full_post' => '<p class=\\"bb_p\\"><b class=\\"bb_b\\">Сьогодні, 20 грудня, у Кам’янському відбудеться гра між баскетбольними командами “Черкаські Мавпи” та “Прометей”.</b></p>
<p class=\\"bb_p align_center\\"><img class="post_img" src="/uploads/images/2019-12-20/2019-12-20_13-25-03_922.png" alt="" title="" /></p>
<p class=\\"bb_p\\">Про це повідомляють на сайті баскетбольної команди.</p>
<p class=\\"bb_p\\">Для “Черкаських Мавп” це передостанній матч року в Суперлізі Парі-Матч.</p>
<p class=\\"bb_p\\">Прометей та Мавпи цього сезону зустрічались одного разу. Було це 30 жовтня на домашньому паркеті помаренчево-чорних. Тоді “Черкаські Мавпи” перемогли з рахунком 90:85.</p>
<p class=\\"bb_p\\">Порівняно з грою, що відбулась майже 2 місяці тому, зараз стан справ у Мавп пішов угору. До ростеру повернувся капітан Олександр Кольченко та бігмен Володимир Конєв, який через травму пропустив понад рік.</p><div class="source"><p class=\\"bb_p align_right\\"><a rel="nofollow noreferrer" href="https://18000.com.ua/strichka-novin/cherkaski-mavpi-zigrayut-sogodni-z-komandoyu-iz-kamyanskogo/" target="_blank">За матеріалами "18000.com.ua"</a></p></div>',
        'repost_tg' => '1',
      ),
      'categ' => 
      array (
        'id' => '1',
        'altname' => 'blog',
        'name' => 'Блог розробників',
      ),
      'usr' => 
      array (
        'login' => 'admin',
        'email' => 'admin@cmska.org',
      ),
      'tags' => 
      array (
        23 => 
        array (
          'id' => '23',
          'name' => 'Життя міста',
          'altname' => 'zhittya_mista',
          'post_id' => '4657',
        ),
        4 => 
        array (
          'id' => '4',
          'name' => 'Мерія',
          'altname' => 'meriya',
          'post_id' => '4657',
        ),
        5 => 
        array (
          'id' => '5',
          'name' => 'Новини',
          'altname' => 'novini',
          'post_id' => '4657',
        ),
        6 => 
        array (
          'id' => '6',
          'name' => 'Райони',
          'altname' => 'rajoni',
          'post_id' => '4657',
        ),
        10 => 
        array (
          'id' => '10',
          'name' => 'Спорт',
          'altname' => 'sport',
          'post_id' => '4657',
        ),
      ),
    ),
  ),
); 
?>